Repository: nguyennghiem1205/japan-circle
Catalog: src/Locale/*/default.po
Languages: ja_jp, vi_vn

source: Member Vip
ja_jp: Vip 会員
vi_vn: Thành viên Vip

source: Member Add
ja_jp: 会員を追加
vi_vn: Thêm thành viên

source: Company Name English
ja_jp: 会社名(ENG)
vi_vn: Tên tiếng Anh

source: Company Name Japanese
ja_jp: 会社名(JPN)
vi_vn: Tên tiếng Nhật

source: Janpan
ja_jp: 日本

source: Cập nhật
ja_jp: 更新

source: Hiện tại chúng tôi không tìm thấy thông tin nào!
ja_jp: 該当する情報がありません。

source: Cơ hội hợp tác cho kết quả tìm kiếm với "{0}"
ja_jp: 協業ニーズに関する検索結果 '{0}'

source: Phát triển website
ja_jp: ウェブサイトの開発

source: Filter id
ja_jp: idフィルタ
vi_vn: Lọc theo ID

source: Filter email
ja_jp: メール アドレス フィルタ
vi_vn: Lọc theo email

source: Filter Email
ja_jp: メール アドレス フィルタ
vi_vn: Lọc theo email

source: Filter name
ja_jp: 名前 フィルタ
vi_vn: Lọc theo tên

source: Filter company
ja_jp: 会社名 フィルタ
vi_vn: Lọc theo công ty

source: Filter site_url
ja_jp: ウェブ リンク フィルタ
vi_vn: Lọc theo đường dẫn site

source: Filter tel
ja_jp: 電話番号 フィルタ
vi_vn: Lọc theo số điện thoại

source: Filter fax
ja_jp: ファックス フィルタ
vi_vn: Lọc theo số fax

source: Approved
ja_jp: 承認
vi_vn: Đã duyệt

source: Unapparoved
ja_jp: 承認待ち

source: Member default
ja_jp: 会員 デフォルト
vi_vn: Thành viên thường

source: Vietnam
ja_jp: ベトナム
vi_vn: Việt Nam

source: Loại daonh nghiệp
ja_jp: 企業 タイプ

source: No data available in table
ja_jp: テーブルの以内にデータなし
vi_vn: Không có dữ liệu trong bảng

source: Filter image
ja_jp: 画像 フィルタ
vi_vn: Lọc theo ảnh

source: Filter industry_code
ja_jp: 業種コード フィルタ
vi_vn: Lọc theo mã ngành

source: Filter title
ja_jp: タイトル フィルタ
vi_vn: Lọc theo tiêu đề

source: Filter Company
ja_jp: 会社名 フィルタ
vi_vn: Lọc theo công ty

source: Filter status
ja_jp: 承認状態 フィルタ
vi_vn: Lọc theo trạng thái

source: Partner
ja_jp: 募集完了
vi_vn: Đối tác

source: Cooperate
ja_jp: 協業ニーズ
vi_vn: Cùng hợp tác

source: Supplier
ja_jp: 供給者
vi_vn: Nhà cung cấp

source: Find Suppliers
ja_jp: 供給者を見つける
vi_vn: Tìm Nhà cung cấp

source: New password
ja_jp: パスワードを新規追加
vi_vn: Mật khẩu mới

source: Show
ja_jp: 表示
vi_vn: Hiện

source: Hidden
ja_jp: 隠される
vi_vn: Ẩn

source: Top
ja_jp: 上
vi_vn: Trên

source: Bottom
ja_jp: 下
vi_vn: Dưới

source: Settings
ja_jp: 設定
vi_vn: Cài đặt

source: Address Vie
ja_jp: 住所(VIE)
vi_vn: Địa chỉ tiếng Việt

source: Address Eng
ja_jp: 住所(ENG)
vi_vn: Địa chỉ tiếng Anh

source: Address Jpn
ja_jp: 住所(JPN)
vi_vn: Địa chỉ tiếng Nhật

source: Company Name Vie
ja_jp: 会社名(VIE)
vi_vn: Tên công ty tiếng Việt

source: Company Name Eng
ja_jp: 会社名(ENG)
vi_vn: Tên công ty tiếng Anh

source: Company Name Jpn
ja_jp: 会社名(JPN)
vi_vn: Tên công ty tiếng Nhật

source: Phone Number
ja_jp: 電話番号
vi_vn: Số điện thoại

source: Facebook Link
ja_jp: Facebook リング
vi_vn: Đường dẫn Facebook

source: Footer Left Vie
ja_jp: 左のフッター(VIE)
vi_vn: Cuối trang trái Vie

source: Footer Left Eng
ja_jp: 左のフッター(ENG)
vi_vn: Cuối trang trái Eng

source: Footer Left Jpn
ja_jp: 左のフッター(JPN)
vi_vn: Cuối trang trái Jpn

source: Footer Right Eng
ja_jp: 右のフッター(ENG)

source: Footer Right Vie
ja_jp: 右のフッターベトナム語
vi_vn: Cuối trang phải Vie

source: Footer Right Jpn
ja_jp: 右のフッター(JPN)
vi_vn: Cuối trang phải Jpn

source: Copy Right
ja_jp: コピーライト
vi_vn: Bản quyền

source: Filter created
ja_jp: 作成日 フィルタ
vi_vn: Lọc theo ngày tạo

source: Filter code
ja_jp: コード フィルタ
vi_vn: Lọc theo mã

source: Filter price
ja_jp: 価格 フィルタ
vi_vn: Lọc theo giá

source: Filter unit
ja_jp: ユニット フィルタ
vi_vn: Lọc theo đơn vị

source: Filter modified
ja_jp: 変更日 フィルタ
vi_vn: Lọc theo ngày sửa

source: Filter author
ja_jp: 著者 フィルタ
vi_vn: Lọc theo tác giả

source: Filter date
ja_jp: 日付 フィルタ
vi_vn: Lọc theo ngày tháng

source: Filter active
ja_jp: アクティブ フィルタ
vi_vn: Lọc theo kích hoạt

source: Filter order
ja_jp: 注文 フィルタ
vi_vn: Lọc theo thứ tự

source: Filter name_vie
ja_jp: 名前 フィルタ(VIE)
vi_vn: Lọc theo tên tiếng Việt

source: Filter name_eng
ja_jp: 名前 フィルタ(ENG)
vi_vn: Lọc theo tên tiếng Anh

source: Filter name_jpn
ja_jp: 名前 フィルタ(JPN)
vi_vn: Lọc theo tên tiếng Nhật

source: Filteractivity_category
ja_jp: 活動 カテゴリー フィルタ

source: Filter title_vie
ja_jp: タイトル フィルタ(VIE)
vi_vn: Lọc theo tiêu đề tiếng Việt

source: Filter title_eng
ja_jp: タイトル フィルタ(ENG)
vi_vn: Lọc theo tiêu đề tiếng Anh

source: Filter title_jpn
ja_jp: タイトルフィルタ(JPN)
vi_vn: Lọc theo tiêu đề tiếng Nhật

source: Filter date start
ja_jp: 開始日 フィルタ

source: Filter date end
ja_jp: 終了日 フィルタ

source: Filter position
ja_jp: 位置 フィルタ
vi_vn: Lọc theo vị trí

source: Filter url
ja_jp: ウェブリンク フィルタ
vi_vn: Lọc theo đường dẫn Url

source: Thông tin đang cập nhật
ja_jp: データが登録されていません

source: Hiển thị {0}-{1} của {2} kết quả.
ja_jp: 登録済み製品{0}/{1}

source: Kính chào Quý Công ty
ja_jp: 拝啓

source: Tên truy cập
ja_jp: ログイン名

source: Ngày đăng ký
ja_jp: 登録日

source: Công ty
ja_jp: 御社名

source: Điện thoại công ty
ja_jp: 電話番号

source: Họ tên người đăng ký
ja_jp: 登録者の氏名

source: Hình thức hợp tác mong muốn
ja_jp: 協業を考えている事業

source: Các dịch vụ hỗ trợ đơn vị cần nhất
ja_jp: ジャパンサークルへの要望

source: Chân thành cảm ơn!
ja_jp: どうもありがとうございます

source: Trân trọng,
ja_jp: 敬具

source: Filter type_name_vie
ja_jp: 名前フィルタ(VIE)
vi_vn: Lọc theo tên tiếng Việt

source: Filter type_name_eng
ja_jp: 名前フィルタ(ENG)
vi_vn: Lọc theo tên tiếng Anh

source: Filter type_name_jpn
ja_jp: 名前フィルタ(JPN)
vi_vn: Lọc theo tên tiếng Nhật

source: Sign In
ja_jp: サインイン
vi_vn: Đăng nhập

source: Forgot password?
ja_jp: パスワードをお忘れですか？
vi_vn: Quên mật khẩu?

source: Stay signed in
ja_jp: サインイン承認状態
vi_vn: Khi nhớ đăng nhập

source: Menu Left
ja_jp: 左メニュー
vi_vn: Menu trái

source: Menu Right
ja_jp: 右メニュー
vi_vn: Menu phải

source: Filter type
ja_jp: メニュー タイプ フィルター
vi_vn: Lọc theo loại menu

source: Filter child_id
ja_jp: チャイルドid フィルター
vi_vn: Lọc theo ID menu con

source: Filter create
ja_jp: 作成 フィルタ
vi_vn: Lọc theo ngày tạo

source: Dashboard
ja_jp: ダッシュボード
vi_vn: Bảng điều khiển

source: Filter date_start
ja_jp: 開始日 フィルタ
vi_vn: Lọc theo ngày bắt đầu

source: Filter date_end
ja_jp: 終了日 フィルタ
vi_vn: Lọc theo ngày kết thúc

source: Filter content_vie
ja_jp: 内容 フィルタ(VIE)
vi_vn: Lọc theo nội dung tiếng Việt

source: Filter activity_category_id
ja_jp: 活動 カテゴリID フィルタ
vi_vn: Lọc theo mã danh mục hoạt động

source: Filter description
ja_jp: 説明 フィルタ
vi_vn: Lọc theo mô tả

source: Filter parent_id
ja_jp: ペアレントid フィルタ
vi_vn: Lọc theo ID menu cha

source: Update settings
ja_jp: 設定アップデート
vi_vn: Cập nhật cài đặt

source: Filter First Name
ja_jp: 名 フィルタ
vi_vn: Lọc theo tên

source: Filter Last Name
ja_jp: 姓 フィルタ
vi_vn: Lọc theo họ

source: List of Businesses
ja_jp: 経営 タイプ リスト
vi_vn: Danh sách loại kinh doanh

source: Mọi thắc mắc về việc chỉnh sửa, đăng nhập hoặc cập nhật thông tin, vui lòng liên hệ Japan Cirlce để được giải đáp.
ja_jp: 編集やログインまたは更新された情報についてのすべての質問は回答のためにJapan Cirlceと連絡してください。

source: Japan Circle xin thông báo thông tin đăng ký thành viên của Quý Công ty đã được cập nhật thành công trên hệ thống wesite.
ja_jp: Japan Circle はお知らせします!お客様の会社の会員登録情報はウェブサイト システムにて成功に更新されました。

source: Vui lòng truy cập vào địa chỉ
ja_jp: ウェブリンクにアクセスしてください

source: mục Thành viên để xác nhận và hoàn tất các thông tin còn thiếu và nhận được những thông tin về thị trường và các cơ hội hợp tác từ Nhật Bản.
ja_jp: 日本からの協業チャンスや市場に関する情報を取得し不足している情報を確認して完了するために会員ページ

source: District
ja_jp: 区
vi_vn: Quận / Huyện

source: Districts
ja_jp: 都市
vi_vn: Quận/Huyện

source: List of District
ja_jp: 都市一覧
vi_vn: Danh sách Quận/Huyện

source: List of Districts
ja_jp: 都市一覧
vi_vn: Danh sách Quận/Huyện

source: Banner Activity
ja_jp: バナー活動
vi_vn: Slide hoạt động - trang giới thiệu

source: Banner Member
ja_jp: バナー会員
vi_vn: Slide thành viên - trang giới thiệu

source: Filter Group
ja_jp: グループ
vi_vn: Lọc theo nhóm quyền

source: Thay đổi mật khẩu
ja_jp: パスワードの変更

source: Gửi email thông báo đã duyệt thông tin thành viên
ja_jp: 会員が情報を承認された通知メールを送信します

source: Words
ja_jp: 言葉

source: words
ja_jp: 言葉

source: English (US)
ja_jp: 英語
vi_vn: Tiếng Anh

source: List of member by industry
ja_jp: 会員 一覧
vi_vn: Danh sách thành viên theo ngành nghềiệu

source: Detail Inquiry
ja_jp: 協業ニーズの詳細
vi_vn: Chi tiết cơ hội hợp tác

source: Detail Activity
ja_jp: 活動の詳細
vi_vn: Chi tiết hoạt động

source: Register
ja_jp: 登録
vi_vn: Đăng ký

source: Member Profile
ja_jp: 会員 プロフィール
vi_vn: Hồ sơ thành viên

source: Update member profile
ja_jp: 会員 プロフィールをアップデート
vi_vn: Cập nhật hồ sơ thành viên

source: Member productions
ja_jp: 会員 プロダクション
vi_vn: Các sản phẩm thành viên

source: Detail Member
ja_jp: 会員詳細
vi_vn: Chi tiết thành viên

source: List members by country
ja_jp: 国によりの会員リスト
vi_vn: Danh sách thành viên theo quốc gia

source: Register Inquiry
ja_jp: 協業ニーズを登録
vi_vn: Đăng ký nhu cầu hợp tác

source: Giới thiệu
ja_jp: 会社概要

source: Thêm sản phẩm
ja_jp: 製品を追加

source: Chỉnh sửa cơ hội hợp tác
ja_jp: 協業ニーズを編集

source: Thêm mới cơ hội hợp tác
ja_jp: 協業ニーズを新規追加

source: Male
ja_jp: 男
vi_vn: Nam

source: Female
ja_jp: 女
vi_vn: Nữ

source: District Name
ja_jp: 都市
vi_vn: Tên Quận / Huyện

source: Please fill this field.
ja_jp: このフィールドは必須項目です
vi_vn: Vui lòng không bỏ trống ô này.

source: Unapproved
ja_jp: 承認待ち
vi_vn: Chưa duyệt

source: This file is require!
ja_jp: ファイルをアップロードして下さい!
vi_vn: Không được bỏ trống ô này!

source: Select District
ja_jp: 区を選択
vi_vn: Lựa chọn Quận / Huyện

source: Registration form
ja_jp: 登録フォーム
vi_vn: Form đăng ký

source: Email address
ja_jp: メールアドレス
vi_vn: Địa chỉ Email

source: List of menus
ja_jp: メニュー一覧
vi_vn: Danh sách menu

source: Add more row
ja_jp: ローを追加する
vi_vn: Thêm dòng nữa

source: The setting has been saved.
ja_jp: 正常に保存されました。
vi_vn: Cài đặt đã được lưu

source: Filter file
ja_jp: 添付ファイル フィルタ
vi_vn: Lọc theo file đính kèm

source: Events
ja_jp: イベント
vi_vn: Các sự kiện

source: Event
ja_jp: イベント
vi_vn: Sự kiện

source: List of Event
ja_jp: イベント一覧
vi_vn: Danh sách sự kiện

source: New Event
ja_jp: イベントを新規追加
vi_vn: Thêm mới sự kiện

source: Edit Event
ja_jp: イベントを編集
vi_vn: Sửa sự kiện

source: Japan Circle cam kết cung cấp các dịch vụ:
ja_jp: Japan Circleのサービスを提供する契約：

source: Nhận được bản tin nội bộ cập nhật 02 kì vào ngày 15 và 30 hàng tháng (bằng email)
ja_jp: 各月の15日と30日に内部ニュースを受け取られる（メールで）

source: Truy cập thông tin kết nối với thị trường Nhật Bản và các nước trong hệ thống thành viên Japan Circle Châu Á.
ja_jp: Japan Circleアジアの会員システムの中に各国や日本市場との接続情報をアクセスされる

source: Nhận thông tin về nhu cầu hợp tác và sử dụng các dịch vụ hỗ trợ từ Japan Circle Supporters.
ja_jp: Japan Circle サポーターからのサポートサービスを使用することと協業ニーズについての情報を受け取られる

source: Được cung cấp thông tin kinh tế thương mại, hội thảo, hội chợ, triển lãm tại thị trường Nhật Bản
ja_jp: 日本市場にてセミナー、 フェア、展示会、貿易経済についての情報を提供される

source: Được thông tin và tham gia các sự kiện kết nối giao thương hoặc đào tạo của Japan Circle (Có phí hoặc không phí tham dự tùy sự kiện)
ja_jp: Japan Circleのトレーニングや貿易接続イベントを参加される（イベントによって無費・費）

source: Logo xuất hiện trên website và ấn phẩm của Japan Circle
ja_jp: Japan Circleのウェブサイトや出版物にロゴを投稿できる

source: Được hỗ trợ kết nối và giới thiệu sản phẩm/dịch vụ thông qua phòng họp skype online, showroom tại văn phòng Japan Circle.
ja_jp: Japan Circleの本社にてショールーム、オンラインスカイプ会議室に通じて製品・サービスを紹介し接続することをサポートされる

source: Tổ chức các tour khảo sát, hỗ trợ ngôn ngữ...
ja_jp: 言語サポートや市場調査ツアーを行う...

source: Magazine
ja_jp: マガジン
vi_vn: Tạp chí

source: List of Magazine
ja_jp: マガジン一覧
vi_vn: Danh sách tạp chí

source: New Magazine
ja_jp: マガジンを新規追加
vi_vn: Thêm mới tạp chí

source: Add Magazine
ja_jp: マガジンを新規追加
vi_vn: Thêm mới tạp chí

source: Edit Magazine
ja_jp: マガジンを編集
vi_vn: Sửa tạp chí

source: Tạp chí theo tháng
ja_jp: 月刊誌

source: E-mail must be valid
ja_jp: メールアドレスの形式が正しくありません
vi_vn: Email không đúng định dạng

source: Contact Phone
ja_jp: 携帯電話
vi_vn: Điện thoại liên hệ

source: Add More
ja_jp: 追加
vi_vn: Thêm ảnh

source: Image Product
ja_jp: 製品画像のアップロード
vi_vn: Hình Ảnh Sản Phẩm

source: The provided value is invalid
ja_jp: 提供された値が無効です
vi_vn: Giá trị nhập vào không đúng

source: Passwords are not equal
ja_jp: パスワードは一致しません
vi_vn: Mật khẩu không khớp

source: Old Password
ja_jp: 旧パスワード
vi_vn: Mật khẩu cũ

source: Password Confirm
ja_jp: 確認パスワード
vi_vn: Xác nhận mật khẩu

source: Group Admin
ja_jp: 管理者 グループ
vi_vn: Nhóm Quản trị

source: Group Editor
ja_jp: 編集者 グループ
vi_vn: Nhóm Biên tập

source: Group Moderator
ja_jp: モデレータ グループ
vi_vn: Nhóm điều hành

source: Magazines
ja_jp: マガジン
vi_vn: Tạp chí

source: title_vie
ja_jp: タイトル(VIE)
vi_vn: Tiêu đề tiếng Việt

source: title_eng
ja_jp: タイトル(ENG)
vi_vn: Tiêu đề tiếng Anh

source: title_jpn
ja_jp: タイトル(JPN)
vi_vn: Tiêu đề tiếng Nhật

source: The magazine has been saved.
ja_jp: 正常に保存されました
vi_vn: Tạp chí đã được lưu.

source: The magazine could not be saved. Please, try again.
ja_jp: マガジンが保存できませんした、もう一度試してください!
vi_vn: Tạp chí không thể lưu. Vui lòng thử lại!

source: The magazine has been deleted.
ja_jp: マガジンが削除されました
vi_vn: Tạp chí đã được xóa.

source: The magazine could not be deleted. Please, try again.
ja_jp: マガジンが削除できませんでした、 もう一度試してください!
vi_vn: Tạp chí chưa được xóa. Vui lòng thử lại!

source: Contact Email
ja_jp: メールアドレス
vi_vn: Email liên hệ

source: Tên công ty
ja_jp: 会社名

source: Phòng ban
ja_jp: 部署

source: Mô tà ngành kinh doanh
ja_jp: 事業概要

source: Yêu cầu thông tin
ja_jp: 情報リクエスト

source: THÔNG TIN HỢP TÁC
ja_jp: 協業ニーズ 情報

source: Chức danh
ja_jp: 役職

source: đăng nhập
ja_jp: 情報を登録することはより速いために ログインして下さい

source: Bạn đã hoàn thành {0}% thông tin
ja_jp: あなたはプロフィール登録は現在{0}%です

source: VD: 1000.000.000
ja_jp: 例：1000.000.000

source: Quý khách đã gửi thông tin liên hệ nhu cầu hợp tác thành công. Japan Circle sẽ liên hệ quý khách trong thời gian sớm nhất.
ja_jp: お客様は協業ニーズについての連絡情報を成功に送信しました。Japan Circleはできるだけ早くご連絡させていただきます。

source: Sau đây là thông tin quý khách đã cung cấp cho Japan Circle.
ja_jp: お客様がJapan Circleにを提供させた情報は以下です。

source: Ngày liên hệ
ja_jp: 連絡日

source: Điện thoại / Fax
ja_jp: 電話番号 / ファクス

source: Đăng ký mới
ja_jp: 新規登録は

source: Email Address
ja_jp: メールアドレス

source: Email Address
ja_jp: メールアドレス(必須)

source: Điện thoại
ja_jp: 電話番号(必須)

source: Tiêu đề
ja_jp: 件名(必須)

source: File size exceeds allowable
ja_jp: ファイルサイズが大きいすぎです
vi_vn: Kích thước tập tin vượt quá mức cho phép

source: This file is not valid
ja_jp: このファイルは有効ではありません
vi_vn: Tập tin không hợp lệ

source: Email:
ja_jp: メールアドレス

source: Menu News
ja_jp: ニュース
vi_vn: Menu Tin tức

source: Page
ja_jp: ページ
vi_vn: Trang

source: Introduce
ja_jp: 会社概要
vi_vn: Giới thiệu

source: Contact Person
ja_jp: 連絡者
vi_vn: Người liên hệ

source: plugin
ja_jp: プラグイン

source: controller
ja_jp: コントローラ

source: action
ja_jp: アクション

source: Sidebar Right
ja_jp: 右サイドバー

source: Hide
ja_jp: 非表示

source: File
ja_jp: ファイル

source: Anh
ja_jp: タイトル(ENG)

source: Zoom
ja_jp: ズーム
vi_vn: Phóng to

source: Phóng lớn
ja_jp: ズーム

source: Đổi mật khẩu thành công!
ja_jp: パスワード変更が成功です

source: [Đã có đối tác]
ja_jp: [パートナーがすでにありました。]

source: Support Info
ja_jp: サポートの情報
vi_vn: Thông tin hỗ trợ

source: New Supporter
ja_jp: サポーターを新規追加
vi_vn: Thêm mới Hỗ trợ

source: Com Lang Chosen
ja_jp: 言語
vi_vn: Ngôn ngữ

source: Experience
ja_jp: 経験
vi_vn: Kinh nghiệm

source: Experience File
ja_jp: 経験ファイル
vi_vn: File chứng minh kinh nghiệm

source: Company Site Url
ja_jp: 会社Site Url
vi_vn: Trang web công ty

source: Member Organize
ja_jp: その他の団体の会員
vi_vn: Các tổ chức khác

source: Edit Supporter
ja_jp: サポーターを編集
vi_vn: Sửa Hỗ trợ

source: Supporters
ja_jp: サポーター
vi_vn: Hỗ trợ

source: List of Supporter
ja_jp: サポーター一覧
vi_vn: Danh sách các Hỗ trợ

source: Add Supporter
ja_jp: サポーターを追加
vi_vn: Thêm Hỗ trợ

source: Category Support
ja_jp: カテゴリーサポート
vi_vn: Danh mục hỗ trợ

source: Company Address
ja_jp: 会社の住所
vi_vn: Địa chỉ công ty

source: Select industry
ja_jp: 業種を選択
vi_vn: Lựa chọn ngành nghề

source: attach file of experience that you have supported successfully in ASEAN network
ja_jp: あなたがASEANネットワークで正常に支援してきた経験の記録を添付してください
vi_vn: đính kèm file chứng minh bạn đã được hỗ trợ thành công trong mạng lưới ASEAN

source: Birthdate
ja_jp: 生年月日
vi_vn: Ngày sinh

source: Identity Card
ja_jp: 身分証明書の番号
vi_vn: Số CMT / Hộ chiếu

source: Filter first_name
ja_jp: 名フィルター
vi_vn: Lọc theo tên

source: Filter last_name
ja_jp: 姓フィルター
vi_vn: Lọc theo họ

source: Filter birthdate
ja_jp: 生年月日フィルター
vi_vn: Lọc theo ngày sinh

source: first_name
ja_jp: 名
vi_vn: Tên

source: last_name
ja_jp: 姓
vi_vn: Họ

source: birthdate
ja_jp: 生年月日
vi_vn: Ngày sinh

source: Actions
ja_jp: アクション
vi_vn: Thao tác

source: SUPPORTER'S INFORMATION
ja_jp: サポーターの情報
vi_vn: THÔNG TIN

source: Date of birth
ja_jp: 生年月日
vi_vn: Ngày sinh

source: Identification No./Passport No.
ja_jp: 識別番号./パスポート番号
vi_vn: Số CMT / Hộ chiếu.

source: GENERAL INFORMATION
ja_jp: 一般情報
vi_vn: THÔNG TIN CHUNG

source: Please fill in cities that you can support
ja_jp: あなたがサポートできる都市を選択してください
vi_vn: Điền các thành phố bạn có thể hỗ trợ

source: COMPANY'S INFORMATION
ja_jp: 企業情報
vi_vn: THÔNG TIN DOANH NGHIỆP

source: Company website
ja_jp: 会社のwebsite
vi_vn: Trang web công ty

source: Number of employees
ja_jp: 従業員数

source: Language that you can communicate
ja_jp: 言語
vi_vn: Ngôn ngữ

source: Other organizations/associations that you are member now
ja_jp: あなたがメンバーである組織名/団体名
vi_vn: Các tổ chức/hiệp hội khác mà bạn đang là thành viên

source: Please attach a record of experience that you have supported successfully in ASEAN network
ja_jp: あなたがASEANネットワークで正常に支援してきた経験の記録を添付してください
vi_vn: Vui lòng đính kèm tài liệu chứng minh bạn đã được hỗ trợ thành công trong mạng lưới ASEAN

source: Any information that you want to PR yourself as a supporter of Japan Circle
ja_jp: すべての情報は日本サークルのサポーターとして自分自身をPRするには
vi_vn: Bất kỳ thông tin nào mà bạn muốn để PR bản thân với vai trò là một người hỗ trợ của Japan Circle

source: The supporter could not be saved. Please, try again.
ja_jp: サポーターは保存できませんでした。もう一度試してください。
vi_vn: Không thể lưu Hỗ trợ. Vui lòng thử lại sau.

source: The supporter has been saved.
ja_jp: サポーターが保存されますした。
vi_vn: Lưu Hỗ trợ thành công

source: The supporter could not be deleted. Please, try again.
ja_jp: サポーターは削除できませんでした。 もう一度試してください。
vi_vn: Không thể xóa Hỗ trợ. Vui lòng thử lại sau.

source: The supporter has been deleted.
ja_jp: サポーターは削除されました。
vi_vn: Hỗ trợ đã được xóa.

source: Supporter Register
ja_jp: サポーター登録
vi_vn: Đăng ký làm hỗ trợ

source: List Supporter
ja_jp: サポーター一覧
vi_vn: Danh sách người hỗ trợ

source: Supporter Name
ja_jp: サポーターの氏名
vi_vn: Tên người hỗ trợ

source: Supporter
ja_jp: サポーター
vi_vn: Người hỗ trợ

source: Supporter Categories
ja_jp: サポーターカテゴリー
vi_vn: Danh mục người hỗ trợ

source: Category Supporters
ja_jp: カテゴリーサポーター
vi_vn: Danh mục người hỗ trợ

source: List of Category Supporter
ja_jp: カテゴリーサポーター一覧
vi_vn: Danh sách Danh mục người hỗ trợ

source: Add Category Supporter
ja_jp: Tカテゴリーサポーターを追加
vi_vn: Thêm danh mục người hỗ trợ

source: Edit Category Supporter
ja_jp: カテゴリーサポーターを編集
vi_vn: Chỉnh sửa Danh mục người hỗ trợ

source: New Category Supporter
ja_jp: カテゴリーサポーターを新規追加
vi_vn: Thêm mới Danh mục người hỗ trợ

source: The category supporter has been saved.
ja_jp: カテゴリーサポーターが保存されました。
vi_vn: Danh mục người hỗ trợ đã được lưu

source: The category supporter could not be saved. Please, try again.
ja_jp: カテゴリサポーターが保存できませんでした。もう一度試してください。
vi_vn: Danh mục người hỗ trợ chưa được lưu. Vui lòng thử lại sau.

source: The category supporter has been deleted.
ja_jp: カテゴリサポーターが削除されました。
vi_vn: Danh mục người hỗ trợ đã được xóa.

source: The category supporter could not be deleted. Please, try again.
ja_jp: カテゴリサポーターを削除できませんでした。、もう一度試してください。
vi_vn: Danh mục người hỗ trợ chưa được xóa. Vui lòng thử lại sau.

source: Category Supporter
ja_jp: カテゴリーサポーター
vi_vn: Danh mục người hỗ trợ

source: Record of experience that you have supported successfully in ASEAN network
ja_jp: あなたがASEANネットワークで正常に支援してきた経験の記録です
vi_vn: Tài liệu chứng minh kinh nghiệp hỗ trợ của bạn trong mạng lưới ASEAN

source: Record of experience file attach
ja_jp: 経験の記録の添付ファイル
vi_vn: File đính kèm

source: Other organizations/associations
ja_jp: あなたがメンバーである他の組織名/団体名
vi_vn: Tổ chức/hiệp hội khác

source: Supporter Information
ja_jp: サポーターの情報
vi_vn: Thông tin người hỗ trợ

source: Phone is not valid
ja_jp: 提供された値が無効です
vi_vn: Số điện thoại không đúng

source: This value is already in use
ja_jp: この値はすでに使用されました。
vi_vn: Giá trị này đã được sử dụng

source: You can choose more than one.
ja_jp: 複数選択可
vi_vn: Bạn có thể chọn nhiều mục.

source: Gửi thông tin tạp chí qua email vào ngày 15 và 30 hàng tháng
ja_jp: 毎月15、30日に発行されるメールマガジンの購読

source: Được truy cập thông tin thị trường của các quốc gia thành viên
ja_jp: 各国の市場データへのアクセス

source: Được cung cấp thông tin hợp tác và dịch vụ hỗ trợ từ Supporter
ja_jp: サポーターからのサポートサービス、および協業情報

source: Hỗ trợ ngôn ngữ và điều tra thị trường
ja_jp: 言語のサポート、市場調査

source: Giới thiệu sản phẩm và dịch vụ qua họp Skype hoặc showroom tại trụ sở của Japancircle
ja_jp: ジャパンサークル本社において、ショールームやスカイプ会議を通して製品、サービスを紹介することが可能

source: Nhận được thông tin về các sự kiện kết nối giao thương hoặc đào tạo.
ja_jp: トレーニングや貿易イベントへの参加（イベントにより無償、有償）

source: Được quảng cáo trên website và ấn phẩm của Japan Circle.
ja_jp: ジャパンサークルのウェブサイトや出版物でのロゴ掲載

source: Dữ liệu không tồn tại
ja_jp: データが存在しません

source: Japan Circle - Register Member
ja_jp: 【ジャパンサークル】会員登録完了のお知らせ。
vi_vn: 【Japan Circle】Đăng ký thành viên

source: Japan Circle - Member Approved
ja_jp: 【ジャパンサークル】会員情報掲載のお知らせ。
vi_vn: 【Japan Circle】Duyệt thành viên

source: Error 404
ja_jp: エラー 404
vi_vn: Lỗi 404

source: Home page admin
ja_jp: ホームページ
vi_vn: Trang chủ

source: Status inquiry
ja_jp: 状態
vi_vn: Trạng thái

source: Select Status inquiries
ja_jp: 状態を選択
vi_vn: Chọn trạng thái"msgstr "Trạng thái"msgstr "Lỗi 404

source: Vip
vi_vn: Thành viên Vip

source: Select Company type
vi_vn: Chọn nhóm công ty

source: Footer Right Eng
vi_vn: Cuối trang phải Eng

source: name (eng)
vi_vn: Tên tiếng Anh

source: Filter text
vi_vn: Lọc theo văn bản

source: Add Event
vi_vn: Thêm sự kiện

source: 製品の写真があればファイルをアップロードしてください
vi_vn: Tải hình ảnh sản phẩm (nếu có)

source: 検索結果が見つかりませんでした
vi_vn: Không tìm thấy kết quả nào

source: Home page
vi_vn: Trang chủ
