Repository: nguyennghiem1205/japan-circle
Catalog: src/Locale/*/default.po
Languages: ja_jp, vi_vn

source: Thank you for contact.
ja_jp: 連絡していただき、ありがとうございます。
vi_vn: Cảm ơn đã gửi liên hệ!

source: The contact could not be sent. Please, try again.
ja_jp: コンタクトを送信できませんでした。もう一度試してください。
vi_vn: Không thể gửi liên hệ vào lúc này. Vui lòng thử lại sau!

source: Cooperation
ja_jp: 協業ニーズ
vi_vn: Cơ hội hợp tác

source: The production has been saved.
ja_jp: 生産が保存されました。
vi_vn: Sản phẩm đã được lưu!

source: The production could not be saved. Please, try again.
ja_jp: 生産は保存できませんでした。もう一度試してください。
vi_vn: Không thể lưu sản phẩm. Vui lòng thử lại sau!

source: The company inquiry has been saved.
ja_jp: 会社の協業ニーズが保存されました。
vi_vn: Nhu cầu hợp tác của công ty đã được lưu

source: The company inquiry could not be saved. Please, try again.
ja_jp: 会社の協業ニーズが保存できませんでした。もう一度試してください。
vi_vn: Vui lòng thử lại, nhu cầu hợp tác của công ty không thể lưu

source: The company inquiry has been deleted.
ja_jp: 会社の協業ニーズが削除されました。
vi_vn: Nhu cầu hợp tác của công ty đã bị xóa

source: The company inquiry could not be deleted. Please, try again.
ja_jp: 会社の協業ニーズが削除されませんでした。もう一度試してください。
vi_vn: Vui lòng thử lại, nhu cầu hợp tác của công ty không thể xóa

source: The member could not be saved. Please, try again.
ja_jp: 会員が保存できませんでした。もう一度試してください。
vi_vn: Vui lòng thử lại, Thành viên không thể lưu

source: The member has been saved.
ja_jp: 会員が保存されました。
vi_vn: Thành viên đã được lưu

source: Select Prefecture
ja_jp: 都市を選択
vi_vn: Chọn quận/ huyện

source: Select Industry
ja_jp: 業界を選択
vi_vn: Chọn ngành

source: Welcome &nbsp;
ja_jp: ようこそ&nbsp;
vi_vn: Xin chào

source: Your account has been blocked
ja_jp: アカウントがブロックされました
vi_vn: Tài khoản của bạn đã bị khóa

source: Invalid email or password
ja_jp: 無効なメールアドレスまたはパスワード
vi_vn: Sai email hoặc mật khẩu

source: Please check email to reset your password
ja_jp: あなたのパスワードをリセットするために電子メールをチェックしてください
vi_vn: Vui lòng kiểm tra email để lấy lại mật khẩu

source: Email is not exist in the system, please try again
ja_jp: メールアドレスはシステムに存在していません、もう一度試してください。
vi_vn: Email này không tồn tại, vui lòng thử lại bằng email khác

source: Reset password link is invalid
ja_jp: パスワードのリセットリンクは無効です
vi_vn: Link lấy lại mật khẩu không đúng

source: Email is already exist
ja_jp: メールアドレスは既に存在し
vi_vn: Email đã được sử dụng

source: Actions
ja_jp: アクション
vi_vn: Hoạt động

source: List Company Inquiries
ja_jp: 会社協業ニーズ一覧
vi_vn: Danh sách nhu cầu hợp tác

source: List Members
ja_jp: 会員 一覧
vi_vn: Danh sách thành viên

source: New Member
ja_jp: 会員を新規追加
vi_vn: Tạo thành viên mới

source: Add Company Inquiry
ja_jp: 会社協業ニーズたを追加
vi_vn: Thêm Hợp tác mới

source: Submit
ja_jp: 保存
vi_vn: Lưu

source: Delete
ja_jp: 削除
vi_vn: Xóa

source: Are you sure you want to delete # {0}?
ja_jp: 削除してもよろしいですか # {0}?
vi_vn: Bạn có chắc chắn muốn xóa # {0}?

source: Edit Company Inquiry
ja_jp: 会社協業ニーズを編集
vi_vn: Sửa Hợp tác công ty

source: New Company Inquiry
ja_jp: 会社協業ニーズを新規追加
vi_vn: Tạo Hợp tác công ty mới

source: View
ja_jp: 表示
vi_vn: Chi tiết

source: Edit
ja_jp: 編集
vi_vn: Sửa

source: previous
ja_jp: 前へ
vi_vn: trước

source: next
ja_jp: 次
vi_vn: sau

source: Delete Company Inquiry
ja_jp: 会社協業ニーズを削除
vi_vn: Xóa hợp tác công ty

source: Industry Code
ja_jp: 業種コード
vi_vn: Mã ngành

source: Title
ja_jp: タイトル
vi_vn: Tiêu đề

source: Description
ja_jp: 説明
vi_vn: Mô tả

source: Image
ja_jp: 画像
vi_vn: Hình ảnh

source: Status
ja_jp: ステータス
vi_vn: Trạng thái

source: Member
ja_jp: 会員
vi_vn: Thành viên

source: Type
ja_jp: タイプ
vi_vn: Kiểu

source: Order
ja_jp: 注文
vi_vn: Thứ tự

source: Created
ja_jp: 作成日
vi_vn: Ngày tạo

source: Modified
ja_jp: 修正日
vi_vn: Ngày sửa

source: Sign-up
ja_jp: サインアップ
vi_vn: Đăng ký

source: Login
ja_jp: ログイン
vi_vn: Đăng nhập

source: Password
ja_jp: パスワード
vi_vn: Mật khẩu

source: Password
ja_jp: パスワード

source: Forgot your password?
ja_jp: 【ジャパンサークル】パスワードの変更設定？
vi_vn: Quên mật khẩu?

source: Login with Facebook
ja_jp: Facebookでログイン
vi_vn: Đăng nhập với Facebook

source: Don't have an account?
ja_jp: アカウントを持っていないのですか？
vi_vn: Chưa có tài khoản?

source: Create a free account
ja_jp: 無料アカウントを作成する
vi_vn: Tạo tài khoản miễn phí

source: Sign Up
ja_jp: サインアップ
vi_vn: Đăng ký

source: First Name
ja_jp: 名
vi_vn: Tên

source: Last Name
ja_jp: 姓
vi_vn: Họ

source: CREATE NEW ACCOUNT
ja_jp: 新規アカウントの作成
vi_vn: TẠO TÀI KHOẢN MỚI

source: Teams of Use
ja_jp: 利用規約
vi_vn: Điều khoản sử dụng

source: Privacy Policy
ja_jp: プライバシーポリシー
vi_vn: Chính sách hoạt động

source: Already have an account?
ja_jp: すでにアカウントをお持ちですか？
vi_vn: Bạn đã có tài khoản?

source: Sign in
ja_jp: サインイン
vi_vn: Đăng nhập

source: Send a link to reset your password?
ja_jp: あなたのパスワードをリセットするためのリンクを送信してください？
vi_vn: Gửi link lấy lại mật khẩu?

source: Send Password
ja_jp: パスワードを送信してください
vi_vn: Gửi mật khẩu

source: Try to
ja_jp: 試してみてください
vi_vn: Thử

source: Đăng nhập
ja_jp: ログイン

source: Đăng ký
ja_jp: 会員登録

source: Thông tin công ty
ja_jp: 企業情報
vi_vn: Thông tin doanh nghiệp

source: Sản phẩm và dịch vụ
ja_jp: 製品とサービス

source: Nhu cầu hợp tác
ja_jp: 協業ニーズ

source: Đổi mật khẩu
ja_jp: パスワードを変更

source: Thoát
ja_jp: ログアウト

source: Liên hệ
ja_jp: お問い合わせ

source: đọc thêm
ja_jp: もっと見る

source: Trang chủ
ja_jp: ホーム

source: Ý kiến thành viên
ja_jp: 会員の意見

source: Thành viên Việt nam
ja_jp: ベトナム会員

source: Vì sao?
ja_jp: 理由

source: Quyền lợi
ja_jp: メリット

source: Mạng lưới
ja_jp: ネットワーク

source: Hoạt động
ja_jp: 活動

source: Thành viên
ja_jp: 会員

source: Cầu nối giao thương Việt Nam - Nhật Bản
ja_jp: ベトナムと日本のビジネスの架け橋

source: Dự án Xúc tiến, Tư vấn và Kết nối Thương mại giữa doanh nghiệp Việt Nam và Nhật Bản. Đến với Japan Circle, Quý doanh nghiệp sẽ được cung cấp các dịch vụ tối ưu để kết nối kinh doanh giữa doanh nghiệp Việt Nam với doanh nghiệp Nhật Bản
ja_jp: 私たちジャパンサークルはベトナムと日本企業の架け橋となり、企業カウンセリングや協業、業務提携促進のためのコンサルティング業務を執り行っています。両国間におけるビジネスシナジーを構築するため、私たちは日々最適なサービスを会員の皆様に提供しております。

source: NHỮNG KHÓ KHĂN GẶP PHẢI
ja_jp: こんなトラブルに遭遇していませんか？

source: KHI GIAO THƯƠNG VỚI THỊ TRƯỜNG NHẬT BẢN ?
ja_jp: ジャパンサークルにご登録いただければ、協業や業務提携で起きるトラブルを迅速に、事前に解決することができます。

source: Quý doanh nghiệp đang gặp khó khăn gì trong việc giao thương? Japan Circle sẽ cùng Quý doanh nghiệp tháo gỡ khó khăn.
ja_jp: 企業は貿易にどのような困難があって？Japan Circleはあなたの企業と一緒に困難を解決する

source: Thiếu thông tin
ja_jp: 現地の情報不足

source: Rào cản ngôn ngữ
ja_jp: 言語障壁

source: Mất thời gian tìm kiếm đối tác phù hợp
ja_jp: 良いパートナーが見つからない

source: Rủi ro trong việc mở rộng thị trường
ja_jp: 市場への参入リスク

source: HÃY ĐĂNG KÝ THÀNH VIÊN JAPAN CIRCLE NGAY HÔM NAY!
ja_jp: ジャパンサークルへ参加してみませんか？会員登録を行っていただくと様々な特典を受けられます。

source: Quyền lợi thành viên
ja_jp: ジャパンサークルへ参加すると様々な特典が受けられます。

source: Được truy cập dữ liệu thành viên Japan Circle
ja_jp: 会員メンバーの閲覧

source: Nhận bản tin nội bộ (email)
ja_jp: 内部ニュースを受け取る（電子メールで）

source: Được cung cấp thông tin kinh tế thương mại, hội thảo, hội chợ, triển lãm cho thị trường Nhật Bản.
ja_jp: 日本市場向けの展示会、フェア、セミナー、貿易、経済についての情報を提供される

source: Được cung cấp thông tin kết nối với khách hàng Nhật.
ja_jp: 日本のお客様と接続する情報を提供される

source: Các dịch vụ hỗ trợ thêm
ja_jp: サポートサービス

source: Giới thiệu về doanh nghiệp.
ja_jp: 企業のご紹介

source: Điều tra thị trường.
ja_jp: 市場調査

source: Tổ chức các tour khảo sát
ja_jp: ツアー開催

source: Hỗ trợ ngôn ngữ
ja_jp: 言語サポート

source: Tư vấn quảng cáo
ja_jp: 広告のコンサルティング

source: JAPAN CIRCLE KHÔNG NGỪNG PHÁT TRIỂN
ja_jp: JAPAN CIRCLEは引き続き発展する

source: HOẠT ĐỘNG
ja_jp: 活動

source: JAPAN CIRCLE TỔ CHỨC CÁC BUỔI HỘI THẢO XÚC TIẾN THƯƠNG MẠI.
ja_jp: ジャパンサークルは交流を促進するセミナーを行っております。

source: VÀ CÁC BUỔI CHIA SẼ KINH NGHIỆP KHI GIAO THƯƠNG VỚI NHẬT BẢN!
ja_jp: 日本企業との交流を共有する会議やセミナープログラムが充実しております。

source: THÀNH VIÊN TIÊU BIỂU
ja_jp: 代表会員の皆様

source: Số lương thành viên tham gia Japan Circle tăng không ngừng trên hệ thống, sau đây là hình ảnh vài thành viên tiêu biểu
ja_jp: ジャパンサークルにご登録いただいている代表会員の皆様です。会員登録は年々増加しており、ベトナムと日本での協業も大変増えております。

source: CÔNG TY CỔ PHẦN CƠ KHÍ XÂY DỰNG THƯƠNG MẠI ĐẠI DŨNG
ja_jp: DAIDUNGメカニカル建設貿易合資会社

source: Việt Nam
ja_jp: ベトナム

source: CÔNG TY CỔ PHẦN CHỨNG KHOÁN KIS VIỆT NAM
ja_jp: ベトナムKIS株式合資会社

source: CÔNG TY CỔ PHẦN NEVER ALONE
ja_jp: NEVER ALONE合資会社

source: Việt Nam
ja_jp: ベトナム

source: CÔNG TY CỔ PHẦN ĐẦU TƯ SÀI GÒN ĐÀ NẴNG
ja_jp: SAIGON DANANG 投資合資会社

source: CÔNG TY TNHH MINH PHÚC
ja_jp: MINH PHUC株式会社

source: CÔNG TY TNHH TÔN VĂN
ja_jp: TONVAN株式会社

source: CÔNG TY EICOH
ja_jp: EICOH会社

source: Nhật Bản
ja_jp: 日本

source: CÔNG TY CỔ PHẦN ĐẦU TƯ THƯƠNG MẠI HẢI ÂU
ja_jp: HAIAU貿易投資合資会社

source: CÔNG TY TNHH THÊU VIỆT
ja_jp: THEUVIET株式会社

source: Đăng sản phẩm / dịch vụ
ja_jp: 製品/サービスを投稿

source: Industry
ja_jp: 業種
vi_vn: Ngành

source: Short Description
ja_jp: 製品説明
vi_vn: Mô tả ngắn gọn

source: Type Inquiry
ja_jp: 協業ニーズの種類
vi_vn: Loại hợp tác

source: Select Type Inquiry
ja_jp: 協業ニーズの種類を選択
vi_vn: Chọn kiểu hợp tác

source: Content
ja_jp: 内容
vi_vn: Nội dung

source: Đăng thông tin
ja_jp: 投稿

source: Thông tin sản phẩm / dịch vụ của quý khách sẽ được chúng tôi kiểm duyệt trước khi công bô thông tin.
ja_jp: 投稿した内容はジャパンサークルにて確認した後、表示いたします。

source: Add new product / service
ja_jp: 新製品/サービスを追加
vi_vn: Thêm sản phẩm mới

source: Industries
ja_jp: 業種
vi_vn: Các ngành

source: Product code
ja_jp: 製品コード
vi_vn: Mã sản phẩm

source: Product name
ja_jp: 製品名
vi_vn: Tên sản phẩm

source: Sort description
ja_jp: 省略説明
vi_vn: Mô tả ngắn

source: Product price
ja_jp: 製品説明
vi_vn: Giá sản phẩm

source: Unit
ja_jp: ユニット
vi_vn: ĐVT

source: Product image
ja_jp: 画像
vi_vn: Ảnh sản phẩm

source: Submit info
ja_jp: 投稿
vi_vn: Gửi thông tin

source: The info of the product / service will be approval by Admin
ja_jp: 投稿した内容はジャパンサークルにて確認した後、表示いたします。
vi_vn: Thông tin sản phẩm / dịch vụ sẽ được Admin phê duyệt

source: Gửi thông tin liên hệ
ja_jp: お客様情報をご入力ください

source: Điện thoại
ja_jp: 電話番号

source: Tiêu đề
ja_jp: タイトル

source: Nội dung liên hệ
ja_jp: コンタクトの内容

source: Member Information
ja_jp: 会員の情報
vi_vn: Thông tin thành viên

source: Company Information
ja_jp: 企業情報
vi_vn: Thông tin công ty

source: Product
ja_jp: 製品
vi_vn: Sản phẩm

source: Inquiry
ja_jp: 詳細

source: Inquiry
ja_jp: 協業ニーズ

source: Logo Company
ja_jp: 会社ロゴ
vi_vn: Logo công ty

source: Company Code
ja_jp: 会社コード
vi_vn: Mã công ty

source: Company Name
ja_jp: 会社名
vi_vn: Tên công ty

source: Company Trading Name
ja_jp: 会社取引名
vi_vn: Tên giao dịch

source: Company Short Name
ja_jp: 省略会社名
vi_vn: Tên viết tắt

source: Address
ja_jp: 住所
vi_vn: Địa chỉ

source: Phone
ja_jp: 電話番号
vi_vn: Điện thoại 1

source: Website
ja_jp: ウェブサイト

source: Contact
ja_jp: ご担当者
vi_vn: Người liên hệ

source: Established
ja_jp: 創設年
vi_vn: Ngày thành lập

source: Staff
ja_jp: 従業員数
vi_vn: Số lượng nhân viên

source: Content Business
ja_jp: 事業概要
vi_vn: Nội dung kinh doanh

source: First
ja_jp: 初回
vi_vn: trang đầu

source: Last
ja_jp: 最後
vi_vn: trang cuối

source: Member Viet Nam
ja_jp: ベトナム会員
vi_vn: Thành viên Việt Nam

source: Member Japan
ja_jp: 日本会員
vi_vn: Thành viên Nhật Bản

source: Thông tin thành viên
ja_jp: 会員の情報

source: Trang thành viên
ja_jp: 会員ページ

source: Hiển thị 1-1 của 1 kết quả.
ja_jp: 一つの結果の1-1表示

source: Hình
ja_jp: 画像

source: Loại hợp tác
ja_jp: 協業の種類

source: Trạng thái
ja_jp: 状態

source: Ngày cập nhật
ja_jp: 更新日

source: Đăng nhu cầu hợp tác mới
ja_jp: 協業ニーズを新規投稿する

source: Đăng nhập tài khoản
ja_jp: ログイン

source: Vui lòng điền thông tin đăng nhập bên dưới
ja_jp: 以下のログインの情報を入力してください

source: Mật khẩu
ja_jp: パスワード

source: Ghi nhớ đăng nhập lần sau
ja_jp: 次回から自動ログイン

source: Quên mật khẩu
ja_jp: パスワードをお忘れの方

source: Quên mật khẩu
ja_jp: パスワードをお忘れの方は

source: nhấp chuột tại đây
ja_jp: こちら

source: nhấp chuột tại đây
ja_jp: こちら

source: Sản phẩm - dịch vụ
ja_jp: 製品 - サービス

source: Danh sách sản phẩm dịch vụ
ja_jp: サービス製品一覧

source: Tên sản phẩm / Dịch vụ
ja_jp: 製品名 - サービス名

source: Giá
ja_jp: 価格

source: Đơn vị
ja_jp: ユニット

source: Đã duyệt
ja_jp: 承認された

source: Chờ duyệt
ja_jp: 承認中

source: Are you sure you want to delete?
ja_jp: 削除してもよろしいですか？
vi_vn: Bạn có chắc chắn muốn xóa?

source: Đăng sản phẩm mới
ja_jp: 製品を新規投稿

source: Thông tin doanh nghiệp
ja_jp: 企業の情報

source: Tên doanh nghiệp
ja_jp: 企業名

source: Tên giao dịch
ja_jp: 企業名（英語表記）

source: Tên viết tắt
ja_jp: 企業名(名称)

source: Mã số thuế
ja_jp: 税コード

source: Địa chỉ
ja_jp: 住所

source: Quận / TP
ja_jp: 県/都市

source: Người liên hệ
ja_jp: ご担当者

source: Năm thành lập
ja_jp: 確立年

source: Vốn điều lệ
ja_jp: 定款資本

source: Số lượng nhân viên
ja_jp: 会員数

source: Loại thành viên
ja_jp: 会員種類

source: Chỉnh sửa
ja_jp: 編集

source: Thông tin ngành
ja_jp: 業種の情報

source: Phân loại ngành
ja_jp: 業種の分類

source: Ngành
ja_jp: 業種

source: Loại hình
ja_jp: タイプ

source: Hình thức hợp tác
ja_jp: 協業ニーズ の形態

source: Các dịch vụ cần nhất:
ja_jp: 最も必要のサービス

source: Đăng ký thành viên
ja_jp: 会員登録

source: BƯỚC 1 : THÔNG TIN THÀNH VIÊN
ja_jp: ステップ1 :ログイン情報及び御社情報

source: Thông tin đăng nhập
ja_jp: ログイン情報及び御社情報

source: Email (tên truy cập)
ja_jp: メールアドレス

source: Account
ja_jp: アカウント
vi_vn: Tài khoản

source: Thông tin doanh nghiệp
ja_jp: 企業の情報

source: Tên doanh nghiệp
ja_jp: 企業名

source: Company
ja_jp: 御社名
vi_vn: Công ty

source: Trading Name
ja_jp: 取引名
vi_vn: Tên giao dịch

source: Tên viết tắt
ja_jp: 会社名(名称)

source: Short Name
ja_jp: 省略名
vi_vn: Tên viết tắt

source: Type Business
ja_jp: ビジネスタイプ
vi_vn: Loại hình kinh doanh

source: Select Type Business
ja_jp: ビジネスタイプを選択
vi_vn: Chọn loại hình kinh doanh

source: Country
ja_jp: 国
vi_vn: Quốc gia

source: Select Country
ja_jp: 国の選択
vi_vn: Chọn quốc gia

source: Language
ja_jp: 言語
vi_vn: Ngôn ngữ

source: Select Language
ja_jp: 言語を選択
vi_vn: Lựa chọn ngôn ngữ

source: Company Established
ja_jp: 創設年
vi_vn: Ngày thành lập

source: Tax Code
ja_jp: 税コード
vi_vn: Mã số thuế

source: Company capital
ja_jp: 定款資本
vi_vn: Vốn điều lệ

source: staff
ja_jp: スタッフ
vi_vn: Số lượng nhân viên

source: Logo
ja_jp: ロゴ

source: Business
ja_jp: 事業概要
vi_vn: Kinh doanh

source: Tiếp bước 2 >>>
ja_jp: ステップ2へ

source: BƯỚC 2 : THÔNG TIN LIÊN HỆ
ja_jp: ステップ2: 御担当者情報

source: Adress
ja_jp: 住所
vi_vn: Địa chỉ

source: Prefecture
ja_jp: 都市
vi_vn: Quận / huyện

source: Contact person
ja_jp: ご担当者
vi_vn: Người liên hệ

source: Division
ja_jp: 役職
vi_vn: Chức vụ

source: Select Division
ja_jp: 役職を選択
vi_vn: Lựa chọn chức vụ

source: form-control
ja_jp: 形 コントロール

source: Department
ja_jp: 部署
vi_vn: Phòng ban

source: Tiếp bước 3 >>>
ja_jp: ステップ3へ

source: Need
ja_jp: ジャパンサークルへの要望
vi_vn: Các dịch vụ hỗ trợ nào sau đây Đơn vị cần nhất:

source: Needs
ja_jp: ニーズ
vi_vn: Các dịch vụ hỗ trợ nào sau đây Đơn vị cần nhất:

source: Chọn loại thành viên
ja_jp: 会員の種類を選択する

source: Dịch vụ
ja_jp: サービス

source: Cơ bản
ja_jp: 基本

source: Cao cấp
ja_jp: V.I.P

source: Phí tham gia thành viên
ja_jp: 会員参加費

source: Miễn phí
ja_jp: フリー

source: 6.600.000 VNĐ / năm
ja_jp: 6.600.000 ベトナム現金 / 年

source: Truy cập dữ liệu thành viên
ja_jp: 会員データをアクセスされる

source: Bản tin nội bộ (bằng email)
ja_jp: 内部ニュース（メールで）

source: Cung cấp điều tra thị trường (về đầu tư, thông tin thị trường, thông tin ngành, thông tin công ty, tư vấn nhân sự…)
ja_jp: （投資、市場情報、業種情報、会社情報、人事コンサルティング。。。）市場調査を提供する

source: Giảm 5% trên phí dịch vụ
ja_jp: サービス費を5%払い下げする

source: Được tham gia các sự kiện của Japan Circle.
ja_jp: Japan Circleのイベントを参加できる

source: Được PR, quảng cáo trên website và ấn phẩm của Japan Circle.
ja_jp: Japan Circleのウェブサイトや出版物にPRと広告される

source: Miễn phí tháng đầu tiên
ja_jp: 最回の月の無料

source: Giảm 5% trên phí dịch vụ từ tháng thứ 2
ja_jp: 2ヶ月目からサービス費を5%払い下げする

source: Các dịch vụ hỗ trợ khác.
ja_jp: ほかのサポートサービス

source: Thời hạn đăng ký
ja_jp: 登録期間

source: Chọn loại thành viên đăng ký
ja_jp: 登録する会員の種類を選択する

source: Hoàn tất đăng ký thành viên
ja_jp: 送信

source: Các tiện ích và dịch vụ
ja_jp: ご提供サービス

source: Cung cấp thông tin kinh tế, thương mại hàng tuần
ja_jp: 日越の経済関連情報(毎週)

source: Cung cấp báo cáo hàng tháng
ja_jp: 月刊レポート(何のレポート?)

source: Tư vấn kinh nghiệm giao thương với công ty Nhật (*)
ja_jp: 可能性がある潜在顧客とのビジネスマッチング支援

source: Tư vấn pháp luật, kinh doanh tại Nhật (*)
ja_jp: 日越間の貿易・関税・法律に関するコンサルティング

source: Tư vấn đào tạo nhân lực (*)
ja_jp: 採用・人材教育に関するコンサルティング

source: Giới thiệu công ty Nhật trong các chuyến thị sát kinh doanh
ja_jp: 現地視察先企業の手配

source: Thông tin về Hội thảo và Triển lãm tại Nhật Bản.
ja_jp: 日越で開催される展示会・カンファレンスに関する情報

source: Tiếp cận dữ liệu thành viên của Japan Circle.
ja_jp: 各種ミートアップ情報

source: Tên giao dịch
ja_jp: 企業名（英語表記）

source: Ngành nghề
ja_jp: 業種

source: Select industries
ja_jp: 業種を選択
vi_vn: Lựa chọn ngành

source: Loại hình doanh nghiệp
ja_jp: ビジネスタイプ

source: Company Type
ja_jp: 会社タイプ
vi_vn: Loại doanh nghiệp

source: Doanh nghiệp
ja_jp: 企業

source: Thành phố
ja_jp: 都市

source: Quận
ja_jp: 区
vi_vn: Quận / huyện

source: Phone 2
ja_jp: 電話番号２
vi_vn: Điện thoại 2

source: Chức vụ
ja_jp: 職務

source: Phòng ban (nếu có)
ja_jp: 部署

source: Mobile
ja_jp: 電話番号
vi_vn: Điện thoại 2

source: Ngày thành lập
ja_jp: 創設年

source: Mã số thuê
ja_jp: 税金コード

source: Có thể giao tiếp
ja_jp: 言語

source: Số nhân viên
ja_jp: 従業員数

source: Logo công ty
ja_jp: 会社ロゴ

source: Nội dung kinh doanh
ja_jp: 事業概要

source: Hình thức hợp tác Đơn vị mong muốn
ja_jp: 協業ニーズ

source: Các dịch vụ hỗ trợ nào sau đây Đơn vị cần nhất:
ja_jp: ジャパンサークルへの要望

source: Thành viên Việt Nam
ja_jp: ベトナム会員

source: Viet Dragon Entainment
ja_jp: 越ドラゴンエンターテインメント

source: Đầu tiên
ja_jp: 初回

source: Cơ hội hợp tác
ja_jp: 協業ニーズ

source: Cơ hội hợp tác
ja_jp: 協業ニーズ

source: Tin tức
ja_jp: ニュース

source: Các tin cùng chủ đề
ja_jp: 同じテーマのニュース

source: Please enter email address/username
ja_jp: どうぞ、電子メールアドレス／ユーザ名に入力してください
vi_vn: Vui lòng nhập email hoặc tên đăng nhập

source: Enter your password
ja_jp: パスワードを入力してください
vi_vn: Nhập mật khẩu

source: New Password
ja_jp: パスワードを新規追加
vi_vn: Mật khẩu mới

source: Confirm Password
ja_jp: パスワードを再確認する
vi_vn: Xác nhận mật khẩu

source: Change Password
ja_jp: パスワードを変更
vi_vn: Đổi mật khẩu

source: Xem thêm hoạt động
ja_jp: 活動をもっと見る

source: Xem thêm cơ hội hợp tác
ja_jp: 協業ニーズをもっと見る

source: Xem thêm
ja_jp: もっと見る

source: Tìm kiếm
ja_jp: 検索

source: Thành viên Việt Nam thuộc ngành {0}
ja_jp: 業種を所属するベトナム会員 {0}

source: Thông báo quên mật khẩu
ja_jp: パスワードを忘れた場合に通知する

source: BƯỚC 3 : THÔNG TIN HỢP TÁC
ja_jp: ステップ3: 御社ニーズ

source: Đổi mật khẩu thành công
ja_jp: パスワード変更が成功です

source: Nhấp chuột để tạo mới mật khẩu hoặc vào đường dẫn bên dưới.
ja_jp: 以下のリンクにアクセスしパスワードの再設定を行ってください。

source: Chúc mừng Quý Công ty đã đăng ký thành công và trở thành thành viên chính thức của Japan Circle - Cầu nối giao thương Việt Nam - Nhật Bản.
ja_jp: おめでとうございます！あなたの会社が成功に登録して、Japan Circleの正式に会員になって- 日本-ベトナム ビジネスのリンクです。

source: Hệ thống chúng tôi sẽ kiểm tra và hiện thị thông tin của Quý công ty trên website Japan Circle trong thời gian sớm nhất.
ja_jp: 私たちのシステムはチェックして、すぐにJapan Circleウェブサイトの上にあなたの企業情報が表示させます

source: Cảm ơn quý khách đã liên hệ, chúng tôi đã nhận được thông tin và sẽ phúc đáp trong thời gian sớm nhất.
ja_jp: 新規登録を受け付けいたしました。担当者が確認をし、折り返しご連絡させていただきますのでしばらくお待ち下さい。今後ともジャパンサークルをどうぞよろしくお願い致します。

source: CÔNG TY TNHH TƯ VẤN THƯƠNG MẠI VIỆT NHẬT
ja_jp: 日-越貿易コンサルティング株式会社

source: Điện Thoại: (+848) 2228 6190 / 2228 6194 / 2217 8295
ja_jp: 電話番号: (+848) 2228 6190, (+848) 2228 6194, (+848) 2217 8295

source: Email: info@japan-circle.vn
ja_jp: メール : info@japan-circle.vn

source: Website: http://japan-circle.vn
ja_jp: ウェブサイト ： http://japan-circle.vn

source: Địa chỉ: Tầng 6,VFC Tower, 29 Tôn Đức Thắng, Phường Bến Nghé, Quận 1, Tp. HCM
ja_jp: 住所： ホーチミン市1区, Ben Nghe,Ton Duc Thang 通り29 VFCタワー ６階

source: Tầng 6,VFC Tower, 29 Tôn Đức Thắng, Phường Bến Nghé, Quận 1, Tp. HCM
ja_jp: ホーチミン市1区, Ben Nghe,Ton Duc Thang 通り29 VFCタワー ６階

source: Để có thể hỗ trợ tốt nhất quý doanh nghiệp trong việc tìm kiếm đối tác Nhật cũng như phản hồi các thông tin liên quan đến Inquiry một cách nhanh nhất, Qúy Doanh nghiệp vui lòng cung cấp cho Japan Circle những thông tin như dưới đây.
ja_jp: 日本企業のパートナーを検索することに企業を一番良いサポートし、協業ニーズに関する情報をもっと早くフィードバックできるために企業は Japan Circleに以下のような情報を提供していただけませんか

source: Thông tin với
ja_jp: 情報は

source: là thông tin bắt buộc
ja_jp: 必須です

source: (Nếu quý công ty đã là thành viên của Japan Circle, vui lòng
ja_jp: (すでににJapan Circleの会員であれば

source: MỞ RỘNG CƠ HỘI GIAO THƯƠNG
ja_jp: 業務提携、協業機会の拡大

source: Thông tin thị trường Nhật
ja_jp: 日本市場の情報

source: Kết nối khách hàng Nhật
ja_jp: 日本人のお客様の接続

source: Dữ liệu thành viên
ja_jp: 会員データ

source: Ưu đãi đặc biệt
ja_jp: 特別な優先

source: Hỗ trợ cao cấp
ja_jp: 上品サポート

source: Xin vui lòng kiểm tra email để cài đặt lại mật khẩu
ja_jp: 登録したメールアドレスを確認してください。

source: Bạn đã có tài khoản
ja_jp: 既に会員登録がお済みの方は

source: đăng nhập tại đây
ja_jp: こちら。

source: Thành viên Nhật Bản
ja_jp: 日本会員

source: Chức năng thành viên
ja_jp: 会員の機能

source: Xác nhận mật khẩu hiện tại
ja_jp: 旧パスワード

source: Mật khẩu mới
ja_jp: 新パスワード

source: Nhập lại mật khẩu mới
ja_jp: 新しいパスワードを再入力

source: Thay đổi
ja_jp: 変更

source: Bạn vui lòng sử dụng mật khẩu mới vào lần đăng nhập kế tiếp.
ja_jp: 次回ログイン時より新しいパスワードをご利用ください。

source: Đăng ký hợp tác
ja_jp: 協業ニーズ を登録

source: Tên công ty / Họ tên
ja_jp: 会社名/名前(必須)

source: Viết nội dung liên hệ...
ja_jp: 本文(必須)

source: Gửi đi
ja_jp: 送信

source: Thông tin liên hệ
ja_jp: お問い合わせ先

source: Cộng đồng
ja_jp: ソーシャルメディア

source: Phóng to
ja_jp: ズームアウト

source: Đối tác
ja_jp: パートナー企業

source: Hiện chưa có sản phẩm hoặc dịch vụ
ja_jp: 製品またはサービスはありません

source: lượt người xem
ja_jp: ビュー

source: năm
ja_jp: 年

source: Khôi phục mật khẩu
ja_jp: パスワードをリセット

source: Vui lòng điền email để lấy lại mật khẩu
ja_jp: ご登録のメールアドレスを入力してパスワードのリセットメールを受け取り設定画面へ進んでください。

source: Gửi liên hệ thành công. Xin cảm ơn!
ja_jp: お問い合わせを受け付けました。担当者が確認をし、折り返しご連絡させていただきますのでしばらくお待ち下さい。

source: Đã có lỗi xảy ra! Vui lòng điền đầy đủ thông tin hoặc có thể bạn đã gửi liên hệ trước đó. Xin cảm ơn!
ja_jp: ※未記入の項目があります。

source: Mật khẩu hiện tại không khớp!
ja_jp: 旧パスワードが一致しません!

source: Mật khẩu mới không khớp nhau!
ja_jp: 新パスワードが一致しません!

source: Japan Circle - Đổi mật khẩu thành công !
ja_jp: 【ジャパンサークル】パスワードの変更完了のお知らせ

source: Japan Circle - Quên mật khẩu!
ja_jp: 【ジャパンサークル】パスワードの再設定通知

source: __('Invalid email or password')
ja_jp: 無効なメールアドレスまたはパスワード
vi_vn: Email hoặc password không đúng

source: Email is not exist!
ja_jp: メールアドレスが存在しません
vi_vn: Email không tồn tại

source: This field is required
ja_jp: このフィールドは必須項目です
vi_vn: Ô này bắt buộc phải nhập

source: This field cannot be left empty
ja_jp: このフィールドは必須項目です。
vi_vn: Không được bỏ trống ô này

source: Tìm
ja_jp: 検索

source: Chi tiết
ja_jp: 詳細

source: Data empty!
ja_jp: 空のデータ!
vi_vn: Không có dữ liệu!

source: The activity has been saved.
ja_jp: 活動が保存されました。
vi_vn: Hoạt động đã được lưu

source: The activity could not be saved. Please, try again.
ja_jp: 活動が保存できませんでした。 もう一度試してください。
vi_vn: Hoạt động không thể lưu. Vui lòng thử lại sau.

source: The activity has been deleted.
ja_jp: 活動が削除されました。
vi_vn: Hoạt động đã được xóa.

source: The activity could not be deleted. Please, try again.
ja_jp: 活動が削除できませんでした。 もう一度試してください。
vi_vn: Không thể xóa hoạt động. Vui lòng thử lại sau.

source: The activity category has been saved.
ja_jp: 活動カテゴリが保存されました。
vi_vn: Danh mục hoạt động đã được lưu

source: The activity category could not be saved. Please, try again.
ja_jp: 活動カテゴリが保存できませんでした。 もう一度試してください。
vi_vn: Danh mục hoạt động không thể lưu. Vui lòng thử lại!

source: The activity category has been deleted.
ja_jp: 活動カテゴリが削除されました。
vi_vn: Đã xóa danh mục hoạt

source: The activity category could not be deleted. Please, try again.
ja_jp: 活動カテゴリが削除できませんでした。 もう一度試してください。
vi_vn: Danh mục hoạt động chưa được xóa. Vui lòng thử lại!

source: The advertisement has been saved.
ja_jp: 広告が保存されました。
vi_vn: Quảng cáo đã được lưu.

source: The advertisement could not be saved. Please, try again.
ja_jp: 広告が保存できませんでした。 もう一度試してください。
vi_vn: Quảng cáo không thể lưu. Vui lòng thử lại!

source: The advertisement has been deleted.
ja_jp: 広告が削除されました。
vi_vn: Quảng cáo đã được xóa.

source: The advertisement could not be deleted. Please, try again.
ja_jp: 広告が削除できませんでした。 もう一度試してください。
vi_vn: Quảng cáo chưa được xóa. Vui lòng thử lại!
