Repository: nguyennghiem1205/japan-circle
Catalog: src/Locale/*/default.po
Languages: ja_jp, vi_vn

source: The banner has been saved.
ja_jp: バナーが保存されました。
vi_vn: Banner đã được lưu.

source: The banner could not be saved. Please, try again.
ja_jp: バナーが保存できませんでした。 もう一度試してください。
vi_vn: Banner không thể lưu. Vui lòng thử lại!

source: The banner has been deleted.
ja_jp: バナーが削除されました。
vi_vn: Banner đã được xóa.

source: The banner could not be deleted. Please, try again.
ja_jp: バナーが削除できませんでした。 もう一度試してください。
vi_vn: Banner chưa được xóa. Vui lòng thử lại!

source: The comment has been saved.
ja_jp: コメントが保存されました。
vi_vn: Bình luận đã được lưu.

source: The comment could not be saved. Please, try again.
ja_jp: コメントが保存できませんでした。 もう一度試してください。
vi_vn: Bình luận không thể lưu. Vui lòng thử lại!

source: The comment has been deleted.
ja_jp: コメントが削除されました。
vi_vn: Bình luận đã được xóa.

source: The comment could not be deleted. Please, try again.
ja_jp: コメントが削除できませんでした。 もう一度試してください。
vi_vn: Bình luận chưa được xóa. Vui lòng thử lại!

source: The cooperation has been saved.
ja_jp: 協業ニーズ が保存されました。
vi_vn: Hợp tác đã được lưu.

source: The cooperation could not be saved. Please, try again.
ja_jp: 協業ニーズ が保存できませんでした。 もう一度試してください。
vi_vn: Hợp tác không thể lưu. Vui lòng thử lại!

source: The cooperation has been deleted.
ja_jp: 協業ニーズ が削除されました。
vi_vn: Hợp tác đã được xóa.

source: The cooperation could not be deleted. Please, try again.
ja_jp: 協業ニーズ が削除できませんでした。 もう一度試してください。
vi_vn: Hợp tác chưa được xóa. Vui lòng thử lại!

source: The home menu has been saved.
ja_jp: ホームメニューが保存されました。
vi_vn: Home menu đã được lưu.

source: The home menu could not be saved. Please, try again.
ja_jp: ホームメニューが保存できませんでした。 もう一度試してください。
vi_vn: Home menu không thể lưu. Vui lòng thử lại!

source: The home menu has been deleted.
ja_jp: ホームメニューが削除されました。
vi_vn: Home menu đã được xóa.

source: The home menu could not be deleted. Please, try again.
ja_jp: ホームメニューが削除できませんでした。 もう一度試してください。
vi_vn: Home menu chưa được xóa. Vui lòng thử lại!

source: Select Child
ja_jp: サブメニューを選択
vi_vn: Lựa chọn menu con

source: The inquiry has been saved.
ja_jp: 協業ニーズが保存されました。
vi_vn: Cơ hội hợp tác đã được lưu.

source: The inquiry could not be saved. Please, try again.
ja_jp: 協業ニーズが保存できませんでした。 もう一度試してください。
vi_vn: Cơ hội hợp tác không thể lưu. Vui lòng thử lại!

source: The inquiry has been deleted.
ja_jp: 協業ニーズが削除されました。
vi_vn: Cơ hội hợp tác đã được xóa.

source: The inquiry could not be deleted. Please, try again.
ja_jp: 協業ニーズが削除できませんでした。 もう一度試してください。
vi_vn: Cơ hội hợp tác chưa được xóa. Vui lòng thử lại!

source: List of Member
ja_jp: 会員 一覧
vi_vn: Danh sách thành viên

source: The member has been deleted.
ja_jp: 会員が削除されました。
vi_vn: Thành viên đã được xóa.

source: The member could not be deleted. Please, try again.
ja_jp: 会員が削除できませんでした。 もう一度試してください。
vi_vn: Thành viên chưa được xóa. Vui lòng thử lại!

source: Japan
ja_jp: 日本
vi_vn: Nhật Bản

source: Viet Nam
ja_jp: ベトナム
vi_vn: Việt Nam

source: Member Unapproved
ja_jp: 承認待ち会員
vi_vn: Chưa Duyệt

source: Member Default
ja_jp: 会員 デフォルト
vi_vn: Thành viên thường

source: The need has been saved.
ja_jp: 必要が保存されました。
vi_vn: Nhu cầu đã được lưu.

source: The need could not be saved. Please, try again.
ja_jp: 必要が保存できませんでした。 もう一度試してください。
vi_vn: Nhu cầu không thể lưu. Vui lòng thử lại!

source: The need has been deleted.
ja_jp: 必要が削除されました。
vi_vn: Nhu cầu đã được xóa.

source: The need could not be deleted. Please, try again.
ja_jp: 必要が削除できませんでした。 もう一度試してください。
vi_vn: Nhu cầu chưa được xóa. Vui lòng thử lại!

source: The news category has been saved.
ja_jp: ニュースカテゴリーが保存された。
vi_vn: Danh mục tin tức đã được lưu.

source: The news category could not be saved. Please, try again.
ja_jp: ニュースカテゴリーが保存できませんでした。 もう一度試してください。
vi_vn: Danh mục tin tức không thể lưu. Vui lòng thử lại!

source: The news category has been deleted.
ja_jp: ニュースカテゴリーが削除されました。
vi_vn: Danh mục tin tức đã được xóa.

source: The news category could not be deleted. Please, try again.
ja_jp: ニュースカテゴリーが削除できませんでした。 もう一度試してください。
vi_vn: Danh mục tin tức chưa được xóa. Vui lòng thử lại!

source: The news has been saved.
ja_jp: ニュースが保存されました。
vi_vn: Tin tức đã được lưu.

source: The news could not be saved. Please, try again.
ja_jp: ニュースが保存できませんでした。 もう一度試してください。
vi_vn: Tin tức không thể lưu. Vui lòng thử lại!

source: The news has been deleted.
ja_jp: ニュースが削除されました。
vi_vn: Tin tức đã được xóa.

source: The news could not be deleted. Please, try again.
ja_jp: ニュースが削除できませんでした。 もう一度試してください。
vi_vn: Tin tức chưa được xóa. Vui lòng thử lại!

source: The production has been deleted.
ja_jp: 製品が削除されました。
vi_vn: Sản phẩm đã được xóa.

source: The production could not be deleted. Please, try again.
ja_jp: 製品が削除できませんでした。 もう一度試してください。
vi_vn: Sản phẩm chưa được xóa. Vui lòng thử lại!

source: The title has been saved.
ja_jp: タイトルが保存されました。
vi_vn: Tiêu đề đã được lưu.

source: The title could not be saved. Please, try again.
ja_jp: タイトルが保存できませんでした。 もう一度試してください。
vi_vn: Tiêu đề không thể lưu. Vui lòng thử lại!

source: The title has been deleted.
ja_jp: タイトルが削除されました。
vi_vn: Tiêu đề đã được xóa.

source: The title could not be deleted. Please, try again.
ja_jp: タイトルが削除できませんでした。 もう一度試してください。
vi_vn: Tiêu đề chưa được xóa. Vui lòng thử lại!

source: The top list inquiry has been saved.
ja_jp: 協業ニーズトップリストが保存されました。
vi_vn: Top nhu cầu hợp tác đã được lưu.

source: The top list inquiry could not be saved. Please, try again.
ja_jp: 協業ニーズトップリストが保存できませんでした。 もう一度試してください。
vi_vn: Top nhu cầu hợp tác không thể lưu. Vui lòng thử lại!

source: The top list inquiry has been deleted.
ja_jp: 協業ニーズトップリストが削除されました。
vi_vn: Top nhu cầu hợp tác đã được xóa.

source: The top list inquiry could not be deleted. Please, try again.
ja_jp: 協業ニーズトップリスが削除できませんでした。 もう一度試してください。
vi_vn: Top nhu cầu hợp tác chưa được xóa. Vui lòng thử lại!

source: The type busines has been saved.
ja_jp: ビジネスタイプが保存されました。
vi_vn: Loại hình kinh doanh đã được lưu.

source: The type busines could not be saved. Please, try again.
ja_jp: ビジネスタイプが保存できませんでした。 もう一度試してください。
vi_vn: Loại hình kinh doanh không thể lưu. Vui lòng thử lại!

source: The type busines has been deleted.
ja_jp: ビジネスタイプが削除されました。
vi_vn: Loại hình kinh doanh đã được xóa.

source: The type busines could not be deleted. Please, try again.
ja_jp: ビジネスタイプが削除できませんでした。 もう一度試してください。
vi_vn: Loại hình kinh doanh chưa được xóa. Vui lòng thử lại!

source: The type company has been saved.
ja_jp: 会社タイプが保存されました。
vi_vn: Loại doanh nghiệp đã được lưu.

source: The type company could not be saved. Please, try again.
ja_jp: 会社タイプが保存できませんでした。 もう一度試してください。
vi_vn: Loại doanh nghiệp không thể lưu. Vui lòng thử lại!

source: The type company has been deleted.
ja_jp: 会社タイプが削除されました。
vi_vn: Loại doanh nghiệp đã được xóa.

source: The type company could not be deleted. Please, try again.
ja_jp: 会社タイプが削除できませんでした。 もう一度試してください。
vi_vn: Loại doanh nghiệp chưa được xóa. Vui lòng thử lại!

source: The user has been saved.
ja_jp: ユーザーが保存されました。
vi_vn: User đã được lưu.

source: The user could not be saved. Please, try again.
ja_jp: ユーザーが保存できませんでした。 もう一度試してください。
vi_vn: User không thể lưu. Vui lòng thử lại!

source: The user has been deleted.
ja_jp: ユーザーが削除されました。
vi_vn: User đã được xóa.

source: The user could not be deleted. Please, try again.
ja_jp: ユーザーが削除できませんでした。 もう一度試してください。
vi_vn: User chưa được xóa. Vui lòng thử lại!

source: The current password incorrect
ja_jp: 不正確な現在のパスワード
vi_vn: Mật khẩu hiện tại không đúng

source: The password has been changed.
ja_jp: パスワードが変更された。
vi_vn: Mật khẩu đã được thay đổi

source: The user could not be changed. Please, try again.
ja_jp: ユーザーが変更できなかった。もう一度試してください。
vi_vn: User không thể thay đổi. Vui lòng thử lại

source: Sytem
ja_jp: システム
vi_vn: Hệ thống

source: System
ja_jp: システム
vi_vn: Hệ thống

source: List of static pages
ja_jp: 静的なページ一覧
vi_vn: Danh sách các trang tĩnh

source: Edit static page
ja_jp: 静的なページを編集
vi_vn: Sửa trang tĩnh

source: Back
ja_jp: キャンセル
vi_vn: Quay lại

source: Filter Title
ja_jp: タイトル フィルタ
vi_vn: Lọc theo tiêu đề

source: Activities
ja_jp: 活動
vi_vn: Hoạt động

source: List of Activity
ja_jp: 活動一覧
vi_vn: Danh sách hoạt động

source: Add Activity
ja_jp: 活動を追加
vi_vn: Thêm hoạt động

source: Name
ja_jp: 名前
vi_vn: Tên

source: image
ja_jp: 画像
vi_vn: hình ảnh

source: Activity Category
ja_jp: 活動 カテゴリー
vi_vn: Danh mục hoạt động

source: Select Category
ja_jp: カテゴリーを選択
vi_vn: Chọn danh mục

source: category
ja_jp: カテゴリー
vi_vn: danh mục

source: description
ja_jp: 説明
vi_vn: mô tả

source: short description
ja_jp: 製品説明
vi_vn: mô tả ngắn

source: New
ja_jp: 新規追加
vi_vn: Thêm mới

source: new
ja_jp: 新規追加
vi_vn: thêm mới

source: status
ja_jp: 承認状態
vi_vn: trạng thái

source: Total View
ja_jp: 合計を表示
vi_vn: Số lần xem

source: total view
ja_jp: 合計を表示
vi_vn: tổng lượt xem

source: Edit Activity
ja_jp: 活動を編集
vi_vn: Sửa hoạt động

source: Activity
ja_jp: 活動
vi_vn: Hoạt động

source: New Activity
ja_jp: 活動を新規追加
vi_vn: Thêm hoạt động mới

source: name_vie
ja_jp: 名前(VIE)
vi_vn: Tên tiếng Việt

source: name_eng
ja_jp: 名前(ENG)
vi_vn: tên Tiếng Anh

source: name_jpn
ja_jp: 名前(JPN)
vi_vn: tên tiếng Nhật

source: activity_category_id
ja_jp: 活動_カテゴリ_id
vi_vn: ID danh mục hoạt động

source: Activity Category Id
ja_jp: 活動 カテゴリId
vi_vn: ID danh mục hoạt động

source: Yes
ja_jp: へい

source: No
ja_jp: いいえ

source: Cancel
ja_jp: キャンセル
vi_vn: Hủy

source: Activity Categories
ja_jp: 活動 カテゴリ
vi_vn: Các danh mục hoạt động

source: List of Activity Category
ja_jp: 活動カテゴリ一覧
vi_vn: Danh sách danh mục hoạt động

source: Add Activity Category
ja_jp: 活動カテゴリを追加
vi_vn: Thêm danh mục hoạt động

source: Edit Activity Category
ja_jp: 活動カテゴリを編集
vi_vn: Sửa danh mục hoạt động

source: New Activity Category
ja_jp: 活動カテゴリを新規追加
vi_vn: Thêm mói danh mục hoạt động

source: created
ja_jp: 作成日
vi_vn: ngày tạo

source: Advertisements
ja_jp: 広告
vi_vn: Các quảng cáo

source: List of Advertisement
ja_jp: 広告一覧
vi_vn: Danh sách quảng cáo

source: Add Advertisement
ja_jp: 広告追加
vi_vn: Thêm quảng cáo

source: content
ja_jp: コンテンツ
vi_vn: nội dung

source: Position
ja_jp: 位置
vi_vn: Vị trí

source: Select Position
ja_jp: 位置を選択
vi_vn: Chọn vị trí

source: position
ja_jp: 位置
vi_vn: vị trí

source: Edit Advertisement
ja_jp: 広告を編集
vi_vn: Sửa quảng cáo

source: Advertisement
ja_jp: 広告
vi_vn: Quảng cáo

source: New Advertisement
ja_jp: 広告を新規追加
vi_vn: Thêm mới quảng cáo

source: <%= $field %>
ja_jp: フィールド

source: Banners
ja_jp: バナー
vi_vn: Các Banner

source: List of Banner
ja_jp: バナー一覧
vi_vn: Danh sách Banner

source: Add Banner
ja_jp: バナー追加
vi_vn: Thêm Banner

source: Text
ja_jp: テキスト
vi_vn: Vản bản

source: text
ja_jp: テキスト
vi_vn: văn bản

source: Edit Banner
ja_jp: バナー編集
vi_vn: Sửa Banner

source: Banner
ja_jp: バナー

source: New Banner
ja_jp: バナーを新規追加
vi_vn: Thêm mới Banner

source: Comments
ja_jp: コメント
vi_vn: Các bình luận

source: List of Comment
ja_jp: コメント一覧
vi_vn: Danh sách bình luận

source: Add Comment
ja_jp: コメントを追加
vi_vn: Thêm bình luận

source: Author
ja_jp: 著者
vi_vn: Tác giả

source: Author Info
ja_jp: 著者の情報
vi_vn: Thông tin tác giả

source: Date
ja_jp: 日付
vi_vn: Ngày

source: date
ja_jp: 日付
vi_vn: ngày

source: Select Status
ja_jp: 状態を選択
vi_vn: Chọn trạng thái

source: active
ja_jp: 有効
vi_vn: kích hoạt

source: order
ja_jp: オーダー
vi_vn: thứ tự

source: Edit Comment
ja_jp: コメントを編集
vi_vn: Sửa bình luận

source: Comment
ja_jp: コメント
vi_vn: Bình luận

source: New Comment
ja_jp: コメントを新規追加
vi_vn: Thêm mới bình luận

source: title
ja_jp: タイトル
vi_vn: tiêu đề

source: author
ja_jp: 著者
vi_vn: tác giả

source: Avatar
ja_jp: アバター
vi_vn: Ảnh đại diện

source: Active
ja_jp: 有効
vi_vn: Kích hoạt

source: Company Inquiries
ja_jp: 会社の協業ニーズ
vi_vn: Hợp tác doanh nghiệp

source: List of Company Inquiry
ja_jp: 会社の協業ニーズ 一覧
vi_vn: Danh sách hợp tác doanh nghiệp

source: industry_code
ja_jp: 業種コード
vi_vn: Mã ngành

source: Descriptions
ja_jp: 説明
vi_vn: Mô tả

source: Select Type
ja_jp: タイプを選択
vi_vn: Chọn kiểu

source: type
ja_jp: タイプ
vi_vn: kiểu

source: Company Inquiry
ja_jp: 会社の協業ニーズ
vi_vn: Hợp tác doanh nghiệp

source: Compay
ja_jp: 会社
vi_vn: Công ty

source: Cooperations
ja_jp: 協業ニーズ
vi_vn: Các hợp tác

source: List of Cooperation
ja_jp: 協業ニーズ 一覧
vi_vn: Danh sách hợp tác

source: Add Cooperation
ja_jp: 協業ニーズ 追加
vi_vn: Thêm hợp tác

source: name
ja_jp: 名
vi_vn: tên

source: Edit Cooperation
ja_jp: 編集
vi_vn: Sửa hợp tác

source: New Cooperation
ja_jp: 協業ニーズ を新規追加
vi_vn: Thêm mới hợp tác

source: modified
ja_jp: 変更日
vi_vn: ngày sửa

source: Warning! This will reset your pages
ja_jp: 警告！これはあなたのページをリセットします
vi_vn: Chú ý! Trang sẽ được tải lại

source: Add New
ja_jp: 新規追加
vi_vn: Thêm mới

source: New %s
ja_jp: 新規 %s

source: Collapse Menu
ja_jp: コラプス
vi_vn: Thu nhỏ

source: Setting
ja_jp: 設定
vi_vn: Cài đặt

source: Profile
ja_jp: プロフィール
vi_vn: Hồ sơ

source: Shortcut
ja_jp: ショートカット

source: Full Screen
ja_jp: フルスクリーン
vi_vn: Toàn màn hình

source: Logout
ja_jp: ログアウト
vi_vn: Đăng xuất

source: Sign Out
ja_jp: ログイン
vi_vn: Đăng xuất

source: You can improve your security further after logging out by closing this opened browser
ja_jp: さらにセキュリティを向上させるためにログアウトした後、開かれたブラウザを閉じてください
vi_vn: Để bảo mật hơn nữa, sau khi đăng xuất bạn hãy tắt trình duyệt

source: < First
ja_jp: < 初回

source: Prev
ja_jp: 前へ

source: Next
ja_jp: 次へ

source: > Last
ja_jp: > 最後

source: Add new
ja_jp: 新規追加
vi_vn: Thêm mới

source: Delete Selected
ja_jp: 選択を削除
vi_vn: Xóa lựa chọn

source: Back to translate
ja_jp: 翻訳のための戻り
vi_vn: Quay lại để dịch

source: Save data
ja_jp: データ
vi_vn: Lưu dữ liệu

source: My Profile
ja_jp: プロフィール
vi_vn: Hồ sơ của tôi

source: Change password
ja_jp: パスワードを変更
vi_vn: Đổi mật khẩu

source: Home Menus
ja_jp: ホームメニュー

source: List of Home Menu
ja_jp: ホームメニュー一覧
vi_vn: Danh sách Menu Home

source: Add Home Menu
ja_jp: ホームメニューを追加
vi_vn: Thêm Menu Home

source: Parent
ja_jp: ペアレント
vi_vn: Menu cha

source: Select Parent
ja_jp: ペアレントを選択
vi_vn: Chọn menu cha

source: parent_id
ja_jp: ペアレントid
vi_vn: ID menu cha

source: Child
ja_jp: チャイルド
vi_vn: Menu con

source: child_id
ja_jp: チャイルドid
vi_vn: ID menu con

source: Select status
ja_jp: 状態を選択
vi_vn: Lựa chọn trạng thái

source: Edit Home Menu
ja_jp: ホームメニューを編集
vi_vn: Sửa Menu Home

source: Home Menu
ja_jp: ホームメニュー

source: New Home Menu
ja_jp: ホームメニューを新規追加
vi_vn: Thêm mới Menu Home

source: True
ja_jp: 真
vi_vn: hiển thị

source: False
ja_jp: 偽
vi_vn: không hiển thị

source: Parent Id
ja_jp: ペアレントid
vi_vn: ID menu cha

source: Child Id
ja_jp: チャイルドid
vi_vn: ID menu con

source: Inquiries
ja_jp: 協業ニーズ
vi_vn: Các nhu cầu hợp tác

source: List of Inquiry
ja_jp: 協業ニーズ一覧
vi_vn: Danh sách nhu cầu hợp tác

source: Add Inquiry
ja_jp: 協業ニーズを追加
vi_vn: Thêm nhu cầu hợp tác

source: Date Start
ja_jp: 開始日
vi_vn: Ngày bắt đầu

source: date_start
ja_jp: 開始日
vi_vn: Ngày bắt đầu

source: Date End
ja_jp: 終了日
vi_vn: Ngày kết thúc

source: date_end
ja_jp: 終了日
vi_vn: Ngày kết thúc

source: Inquiry Meta DESC
ja_jp: 協業ニーズメタ 説明
vi_vn: Thẻ meta description

source: Inquiry Meta Keyword
ja_jp: 協業ニーズ メタ キーワード
vi_vn: Thẻ meta keyword

source: content_vie
ja_jp: コンテンツ_vie
vi_vn: Nội dung tiếng Việt

source: content_eng
ja_jp: コンテンツ_eng
vi_vn: Nội dung tiếng Anh

source: content_jpn
ja_jp: コンテンツ(JPN)
vi_vn: Nội dung tiếng Nhật

source: Edit Inquiry
ja_jp: 協業ニーズを編集
vi_vn: Sửa nhu cầu hợp tác

source: Inquiry
ja_jp: 協業ニーズ
vi_vn: Cơ hội hợp tác

source: New Inquiry
ja_jp: 協業ニーズを新規追加
vi_vn: Thêm mới nhu cầu hợp tác

source: Title Vie
ja_jp: タイトル(VIE)
vi_vn: Tiêu đề tiếng Việt

source: Title Eng
ja_jp: タイトル(ENG)
vi_vn: Tiêu đề tiếng Anh

source: Title Jpn
ja_jp: タイトル(JPN)
vi_vn: Tiêu đề tiếng Nhật

source: Content Vie
ja_jp: コンテンツ(VIE)
vi_vn: Nội dung tiếng Việt

source: Content Eng
ja_jp: コンテンツ(ENG)
vi_vn: Nội dung tiếng Anh

source: Content Jpn
ja_jp: コンテンツ(JPN)
vi_vn: Nội dung tiếng Nhật

source: Description Vie
ja_jp: 説明_Vie
vi_vn: Mô tả tiếng Việt

source: Description Eng
ja_jp: 説明_Eng
vi_vn: Mô tả tiếng Anh

source: Description Jpn
ja_jp: 説明(JPN)
vi_vn: Mô tả tiếng Nhật

source: Inquiry Meta Desc
ja_jp: 協業ニーズ メタ
vi_vn: Thẻ meta description

source: Members
ja_jp: 会員
vi_vn: Thành viên

source: Add Member
ja_jp: 会員を追加
vi_vn: Thêm thành viên

source: Vietnamese
ja_jp: ベトナム語
vi_vn: Tiếng Việt

source: English
ja_jp: 英語
vi_vn: Tiếng Anh

source: Japanese
ja_jp: 日本語
vi_vn: Tiếng Nhật

source: Category Industry
ja_jp: 業界カテゴリ
vi_vn: Ngành chính

source: Select Category Industry
ja_jp: 業界 カテゴリを選択
vi_vn: Chọn Ngành chính

source: Business Type
ja_jp: ビジネスタイプ
vi_vn: Loại hình DN

source: City
ja_jp: 都市
vi_vn: Thành phố

source: Select City
ja_jp: 都市を選択
vi_vn: Chọn thành phố

source: Email
ja_jp: メールアドレス(必須)

source: Email
ja_jp: メールアドレス

source: Email
ja_jp: メール

source: Manager
ja_jp: マネージャー
vi_vn: Người quản lý

source: First name
ja_jp: 名
vi_vn: Tên

source: Gender
ja_jp: 性別
vi_vn: Giới tính

source: Select Gender
ja_jp: 性別を選択
vi_vn: Chọn giới tính

source: address_en
ja_jp: 住所(ENG)
vi_vn: Địa chỉ tiếng Anh

source: Company Tax Code
ja_jp: 会社の税コード
vi_vn: Mã số thuế

source: Total Staff Member
ja_jp: 全体スタッフ
vi_vn: Số lượng NV

source: Rated
ja_jp: 比率
vi_vn: Xếp hạng

source: Membership Type
ja_jp: 会員レベル
vi_vn: Loại thành viên

source: Select Member Type
ja_jp: 会員レベルを選択
vi_vn: Chọn loại thành viên

source: Note
ja_jp: 注意
vi_vn: Ghi chú

source: Select Company Type
ja_jp: 会社タイプを選択
vi_vn: Chọn nhóm công ty

source: Language
ja_jp: 言語(複数選択可)
vi_vn: Ngôn ngữ (Có thể chọn nhiều ngôn ngữ)

source: Edit Member
ja_jp: 会員を編集
vi_vn: Sửa thành viên

source: Company Country
ja_jp: 国
vi_vn: Quốc gia

source: List of Need
ja_jp: 必要一覧
vi_vn: Danh sách nhu cầu

source: Add Need
ja_jp: ニーズを新規追加
vi_vn: Thêm mới nhu cầu

source: Edit Need
ja_jp: ニーズを編集
vi_vn: Sửa nhu cầu

source: Need
ja_jp: ニーズ
vi_vn: Các dịch vụ hỗ trợ nào sau đây Đơn vị cần nhất:

source: New Need
ja_jp: ニーズを新規追加
vi_vn: Thêm mới nhu cầu

source: News
ja_jp: ニュース
vi_vn: Tin tức

source: List of News
ja_jp: ニュース一覧
vi_vn: Danh sách tin tức

source: Add News
ja_jp: ニュースを追加
vi_vn: Thêm tin tức

source: name (vie)
ja_jp: 名前(VIE)
vi_vn: Tên tiếng Việt

source: name (jpn)
ja_jp: 名前(JPN)
vi_vn: têng tiếng Nhật

source: description (vie)
ja_jp: 説明(VIE)
vi_vn: mô tả tiếng Việt

source: description (eng)
ja_jp: 説明(ENG)
vi_vn: mô tả tiếng Anh

source: description (jpn)
ja_jp: 説明(JPN)
vi_vn: mô tả tiếng Nhật

source: content (vie)
ja_jp: 内容(VIE)
vi_vn: nội dung tiếng Việt

source: content (eng)
ja_jp: 内容(ENG)
vi_vn: nội dung tiếng Anh

source: content (jpn)
ja_jp: 内容(JPN)
vi_vn: nội dung tiếng Nhật

source: Category
ja_jp: カテゴリー
vi_vn: Danh mục

source: Company ID
ja_jp: 会社ID
vi_vn: ID doanh nghiệp

source: company id
ja_jp: 会社id
vi_vn: ID doanh nghiệp

source: Home Page
ja_jp: ホーム
vi_vn: Trang chủ

source: News Meta DESC
ja_jp: ニュース メタ
vi_vn: Thẻ meta description

source: news meta desc
ja_jp: ニュース メタ
vi_vn: Thẻ meta description

source: News Meta Keyword
ja_jp: ニュース メタ キーワード
vi_vn: Thẻ meta keyword

source: news meta keyword
ja_jp: ニュース メタ キーワード
vi_vn: Thẻ meta keyword

source: Edit News
ja_jp: ニュースを編集
vi_vn: Sửa tin tức

source: New News
ja_jp: ニュースを新規追加
vi_vn: Thêm mới tin tức

source: Filter Id
ja_jp: Id フィルタ
vi_vn: Lọc theo ID

source: Filter Name
ja_jp: 名前 フィルタ
vi_vn: Lọc theo tên

source: Filter Status
ja_jp: ステータス フィルタ
vi_vn: Lọc theo trạng thái

source: Filter Total View
ja_jp: 合計表示 フィルタ
vi_vn: Lọc theo lượng xem

source: Filter Modified
ja_jp: 変更日 フィルタ
vi_vn: Lọc theo ngày sửa

source: total_view
ja_jp: 合計_表示
vi_vn: Tổng lượt xem

source: News Meta Desc
ja_jp: ニュース メタ 説明
vi_vn: Thẻ meta description

source: News Categories
ja_jp: ニュース カテゴリー
vi_vn: Danh mục tin tức

source: List of News Category
ja_jp: ニュース カテゴリー 一覧
vi_vn: Danh sách danh mục tin

source: Add News Category
ja_jp: ニュース カテゴリーを新規追加
vi_vn: Thêm danh mục tin

source: Edit News Category
ja_jp: ニュース カテゴリーを編集
vi_vn: Sửa danh mục tin

source: News Category
ja_jp: ニュース カテゴリー
vi_vn: Danh mục tin

source: New News Category
ja_jp: ニュース カテゴリーを新規追加
vi_vn: Thêm mới danh mục tin

source: Productions
ja_jp: 製品
vi_vn: Các sản phẩm

source: List of Production
ja_jp: 製品一覧
vi_vn: Danh sách sản phẩm

source: Add Production
ja_jp: 製品を新規追加
vi_vn: Thêm sản phẩm

source: member_id
ja_jp: 会員_id
vi_vn: ID thành viên

source: code
ja_jp: コード
vi_vn: mã

source: short_description
ja_jp: 省略_説明
vi_vn: Mô tả ngắn gọn

source: price
ja_jp: 価格
vi_vn: giá

source: unit
ja_jp: ユニット
vi_vn: đơn vị

source: Edit Production
ja_jp: 製品を編集
vi_vn: Sửa sản phẩm

source: Production Name
ja_jp: 製品名
vi_vn: Tên sản phẩm

source: Production Code
ja_jp: 製品コード
vi_vn: Mã sản phẩm

source: Price
ja_jp: 価格
vi_vn: Giá

source: Production
ja_jp: 製品
vi_vn: Sản phẩm

source: Create
ja_jp: 作成
vi_vn: Ngày tạo

source: Code
ja_jp: コード
vi_vn: Mã

source: Member Id
ja_jp: Id会員
vi_vn: ID thành viên

source: Businesses
ja_jp: 事業概要
vi_vn: Kinh doanh

source: Cities
ja_jp: 都道府県
vi_vn: Thành phố

source: List of Cities
ja_jp: 都道府県一覧
vi_vn: Danh sách thành phố

source: Businesses Name
ja_jp: ビジネス名
vi_vn: Tên Businesses

source: City Name
ja_jp: 都道府県名
vi_vn: Tên thành phố

source: Industry Name
ja_jp: 業種名
vi_vn: Tên ngành

source: Prefectures
ja_jp: 都市

source: Prefecture Name
ja_jp: 都市名

source: Titles
ja_jp: タイトル
vi_vn: Tiêu đề

source: List of Title
ja_jp: タイトル一覧
vi_vn: Tên tiêu đề

source: Add Title
ja_jp: タイトルを新規追加
vi_vn: Thêm tiêu đề

source: Edit Title
ja_jp: タイトルを編集
vi_vn: Sửa tiêu đề

source: New Title
ja_jp: タイトルを新規追加
vi_vn: Thêm mới tiêu đề

source: Top List Inquiries
ja_jp: 協業ニーズ トップリスト
vi_vn: Danh sách top Cơ hội hợp tác

source: List of Top List Inquiry
ja_jp: 協業ニーズ トップリスト一覧
vi_vn: Danh sách top Cơ hội hợp tác

source: Add Top List Inquiry
ja_jp: 協業ニーズ トップリストを新規追加
vi_vn: Thêm Top cơ hội hợp tác

source: Edit Top List Inquiry
ja_jp: 協業ニーズ トップリストを編集
vi_vn: Sửa Top cơ hội hợp tác

source: Top List Inquiry
ja_jp: 協業ニーズ トップリスト
vi_vn: Danh sách top cơ hội hợp tác

source: New Top List Inquiry
ja_jp: 協業ニーズ トップリストを新規追加
vi_vn: Thêm mới Top cơ hội hợp tác

source: List of Type Busines
ja_jp: ビジネス タイプ一覧
vi_vn: Danh sách loại hình kinh doanh

source: Add Type Busines
ja_jp: ビジネス タイプを新規追加
vi_vn: Thêm loại hình kinh doanh

source: type_name_vie
ja_jp: 名前 タイプ(VIE)
vi_vn: Tên loại tiếng Việt

source: type_name_eng
ja_jp: 名前 タイプ(ENG)
vi_vn: Tên loại tiếng Anh

source: type_name_jpn
ja_jp: 名前 タイプ(JPN)
vi_vn: Tên loại tiếng Nhật

source: Edit Type Busines
ja_jp: 新規追加を編集
vi_vn: Sửa loại hình kinh doanh

source: Type Busines
ja_jp: ビジネスタイプ
vi_vn: Loại hình kinh doanh

source: New Type Busines
ja_jp: ビジネスタイプを新規追加
vi_vn: Thêm mới loại hình kinh doanh

source: Type Name Vie
ja_jp: 名前 タイプ(VIE)
vi_vn: Tên loại tiếng Việt

source: Type Name Eng
ja_jp: 名前 タイプ(ENG)
vi_vn: Tên loại tiếng Anh

source: Type Name Jpn
ja_jp: 名前 タイプ(JPN)
vi_vn: Tên loại tiếng Nhật

source: Type Companies
ja_jp: 会社タイプ
vi_vn: Loại doanh nghiệp

source: List of Type Company
ja_jp: 会社タイプ一覧
vi_vn: Danh sách loại doanh nghiệp

source: Add Type Company
ja_jp: 会社タイプを新規追加
vi_vn: Thêm loại doanh nghiệp

source: Classification of company
ja_jp: 会社の分類
vi_vn: Phân loại doanh nghiệp

source: Edit Type Company
ja_jp: 会社タイプを編集
vi_vn: Thêm loại doanh nghiệp

source: Type Company
ja_jp: 会社タイプ
vi_vn: Loại doanh nghiệp

source: New Type Company
ja_jp: 会社タイプを新規追加
vi_vn: Thêm mới loại doanh nghiệp

source: List of user
ja_jp: ユーザ一覧
vi_vn: Danh sách User

source: User Edit
ja_jp: ユーザを編集
vi_vn: Sửa User

source: User Add
ja_jp: ユーザを追加
vi_vn: Thêm User

source: My profile
ja_jp: 私のプロフィール
vi_vn: Hồ sơ của tôi

source: Group
ja_jp: グループ
vi_vn: Nhóm

source: Action
ja_jp: 活動
vi_vn: Thao tác

source: Edit profile
ja_jp: プロフィールを編集
vi_vn: Sửa hồ sơ

source: Inquiry Add
ja_jp: 協業ニーズを追加
vi_vn: Thêm nhu cầu hợp tác

source: List Inquiries
ja_jp: 協業ニーズ一覧
vi_vn: Danh sách nhu cầu hợp tác

source: Top Inquiry
ja_jp: 協業ニーズ トップ
vi_vn: Top nhu cầu hợp tác

source: List Activity
ja_jp: 活動 一覧
vi_vn: Danh sách hoạt động

source: Member List
ja_jp: 会員一覧
vi_vn: Danh sách thành viên

source: Member Comment
ja_jp: 会員 コメント
vi_vn: Bình luận của khách hàng

source: Pages
ja_jp: ページ
vi_vn: Các trang

source: Menu
ja_jp: メニュー
